import './Gitsawe.css';
import React, { useState, useEffect } from 'react';

// Mock data with the new content structure
const mockGitsaweData = {
    "Meskerem": {
        days: [
            {
                id: 1,
                title: "መስከረም 1",
                content: [
                    { title: "2ኛ ቆሮ 6", main: "¹ አብረንም እየሠራን የእግዚአብሔርን ጸጋ በከንቱ እንዳትቀበሉ ደግሞ እንለምናለን፤ \n² በተወደደ ሰዓት ሰማሁህ በመዳንም ቀን ረዳሁህ ይላልና፤ እነሆ፥ የተወደደው ሰዓት አሁን ነው፤እነሆ፥ የመዳን ቀን አሁን ነው።\n³ አገልግሎታችንም እንዳይነቀፍ በአንዳች ነገር ማሰናከያ ከቶ አንሰጥም።\n⁴ ነገር ግን በሁሉ እንደ እግዚአብሔር አገልጋዮች ራሳችንን እናማጥናለን፤\n⁵ በብዙ መጽናት፥ በመከራ፥ በችግር፥ በጭንቀት፥ በመገረፍ፥ በወኅኒ፥ በሁከት፥ በድካም፥ እንቅልፍ በማጣት፥\n⁶ በመጦም፥ በንጽህና፥ በእውቀት፥ በትዕግሥት፥ በቸርነት፥ በመንፈስ ቅዱስ፥ ግብዝነት በሌለው ፍቅር፥ በእውነት ቃል፥\n⁷ በእግዚአብሔር ኃይል፥ ለቀኝና ለግራ በሚሆን በጽድቅ የጦር ዕቃ፥ በክብርና በውርደት፥\n⁸ በክፉ ወሬና በመልካም ወሬ ራሳችንን እናማጥናለን፤ አሳቾች ስንባል እውነተኞች ነን፤\n⁹ ያልታወቁ ስንባል የታወቅን ነን፤ የምንሞት ስንመስል እነሆ ሕያዋን ነን፤ የተቀጣን ስንሆን አንገደልም፤\n¹⁰ ኀዘንተኞች ስንሆን ዘወትር ደስ ይለናል፤ ድሆች ስንሆን ብዙዎችን ባለ ጠጎች እናደርጋለን፤ አንዳች የሌለን ስንሆን ሁሉ የእኛ ነው።\n" },
                    { title: "ያዕቆብ 5", main: "⁸ እናንተ ደግሞ ታገሡ፥ ልባችሁንም አጽኑ፤ የጌታ መምጣት ቀርቦአልና።\n⁹ ወንድሞች ሆይ፥ እንዳይፈረድባችሁ እርስ በርሳችሁ አታጉረምርሙ፤ እነሆ፥ ፈራጅ በደጅ ፊት ቆሞአል።\n¹⁰ ወንድሞች ሆይ፥ የመከራና የትዕግሥት ምሳሌ የሆኑትን በጌታ ስም የተናገሩትን ነቢያትን ተመልከቱ።\n¹¹ እነሆ፥ በትዕግሥት የጸኑትን ብፁዓን እንላቸዋለን፤ ኢዮብ እንደ ታገሠ ሰምታችኋል፥ ጌታም እንደ ፈጸመለት አይታችኋል፤ ጌታ እጅግ የሚምር የሚራራም ነውና።\n¹² ከሁሉም በፊት፥ ወንድሞቼ ሆይ፥ በሰማይ ቢሆን በምድርም ቢሆን በሌላ መሐላም ቢሆን በምንም አትማሉ፤ ነገር ግን ከፍርድ በታች እንዳትወድቁ ነገራችሁ አዎን ቢሆን አዎን ይሁን፥ አይደለምም ቢሆን አይደለም ይሁን።\n" },
                    { title: "ሐዋርያት 5 ", main: "¹² በሐዋርያትም እጅ ብዙ ምልክትና ድንቅ በሕዝብ መካከል ይደረግ ነበር፤ ሁሉም በአንድ ልብ ሆነው በሰሎሞን ደጅ መመላለሻ ነበሩ።\n¹³ ከሌሎችም አንድ ስንኳ ሊተባበራቸው የሚደፍር አልነበረም፥\n¹⁴ ሕዝቡ ግን ያከብሩአቸው ነበር፤ የሚያምኑትም ከፊት ይልቅ ለጌታ ይጨመሩለት ነበር፤ ወንዶችና ሴቶችም ብዙ ነበሩ።\n¹⁵ ስለዚህም ጴጥሮስ ሲያልፍ ጥላውም ቢሆን ከእነርሱ አንዱን ይጋርድ ዘንድ ድውያንን ወደ አደባባይ አውጥተው በአልጋና በወሰካ ያኖሩአቸው ነበር።\n" },
                    { title: "ምስባክ ", main: " አድኅንኒ እምእለ ሮዱኒ እስመ ይኄይሉኒ። ወአውጽነ እሞሕቅ ለነፍስየ። ከመ እግነይ ለስምከ እግዚኦ ።" },
                    { title: "ትርጉም", main: " እጅግ ተቸግሬአለሁና ወደ ልመናዬ አድምጥ፤ በርትተውብኛልና ከሚያሳድዱኝ አድነኝ። አቤቱ፥ ስምህን አመሰግን ዘንድ ነፍሴን ከወህኒ አውጣት፤ ዋጋዬን እስክትሰጠኝ ድረስ ጻድቃን እኔን ይጠብቃሉ ።\nመዝ 141፥6-7።" },
                    { title: "ወንጌል ማቴዎስ 11 ", main: "¹ ኢየሱስም አሥራ ሁለቱን ደቀ መዛሙርቱን ማዘዝ በፈጸመ ጊዜ በከተሞቻቸው ሊያስተምርና ሊሰብክ ከዚያ አለፈ።\n² ዮሐንስም በወህኒ ሳለ የክርስቶስን ሥራ ሰምቶ ከደቀ መዛሙርቱ ሁለት ላከና፦\n³ የሚመጣው አንተ ነህን? ወይስ ሌላ እንጠብቅ? አለው።\n⁴ ኢየሱስም መልሶ እንዲህ አላቸው፦ ሄዳችሁ ያያችሁትን የሰማችሁትንም ለዮሐንስ አውሩለት፤\n⁵ ዕውሮች ያያሉ አንካሶችም ይሄዳሉ፥ ለምጻሞችም ይነጻሉ ደንቆሮችም ይሰማሉ፥ ሙታንም ይነሣሉ\n⁶ ለድሆችም ወንጌል ይሰበካል፤ በእኔም የማይሰናከለው ሁሉ ብፁዕ ነው።\n⁷ እነዚያም ሲሄዱ ኢየሱስ ለሕዝቡ ስለ ዮሐንስ ሊናገር ጀመረ እንዲህም አለ፦ ምን ልታዩ ወደ ምድረ በዳ ወጣችሁ?\n⁸ ነፋስ የሚወዘውዘውን ሸምበቆን? ወይስ ምን ልታዩ ወጣችሁ? ቀጭን ልብስ የለበሰ ሰውን? እነሆ፥ ቀጭን ልብስ የለበሱ በነገሥታት ቤት አሉ።\n⁹ ወይስ ምን ልታዩ ወጣችሁ? ነቢይን? አዎን እላችኋለሁ፥ ከነቢይም የሚበልጠውን።\n¹⁰ እነሆ፥ መንገድህን በፊትህ የሚጠርግ መልክተኛዬን በፊትህ እልካለሁ ተብሎ የተጻፈለት ይህ ነውና።\n¹¹ እውነት እላችኋለሁ፥ ከሴቶች ከተወለዱት መካከል ከመጥምቁ ዮሐንስ የሚበልጥ አልተነሣም፤ በመንግሥተ ሰማያት ግን ከሁሉ የሚያንሰው ይበልጠዋል።\n¹² ከመጥምቁም ከዮሐንስ ዘመን ጀምሮ እስከ ዛሬ ድረስ መንግሥተ ሰማያት ትገፋለች፥ ግፈኞችም ይናጠቋታል።\n¹³ ነቢያት ሁሉና ሕጉ እስከ ዮሐንስ ድረስ ትንቢት ተናገሩ፤\n¹⁴ ልትቀበሉትስ ብትወዱ፥ ይመጣ ዘንድ ያለው ኤልያስ ይህ ነው።\n¹⁵ የሚሰማ ጆሮ ያለው ይስማ።\n¹⁶ ነገር ግን ይህን ትውልድ በምን እመስለዋለሁ? በገበያ የሚቀመጡትን ልጆች ይመስላሉ፥ እነርሱም ባልንጀሮቻቸውን እየጠሩ።\n¹⁷ እንቢልታ ነፋንላችሁ ዘፈንም አልዘፈናችሁም ሙሾ አወጣንላችሁ ዋይ ዋይም አላላችሁም ይሉአቸዋል።\n¹⁸ ዮሐንስ ሳይበላና ሳይጠጣ መጣ፥ እነርሱም፦ ጋኔን አለበት አሉት። \n¹⁹ የሰው ልጅ እየበላና እየጠጣ መጣ፥ እነርሱም፦ እነሆ፥ በላተኛና የወይን ጠጅ ጠጭ፥ የቀራጮችና የኃጢአተኞች ወዳጅ ይሉታል። ጥበብም በልጆችዋ ጸደቀች።\n" },
                    { title: "ቅዳሴ ", main: "ሐዋርያት ወይም ዮሐንስ_ወልደ ነጎድጓድ ቅዳሴ ነው።" },
                ]
            },
            {
                id: 2,
                title: "መስከረም 2",
                content: [
                    { title: "1ኛ ቆሮንቶስ 6", main: "¹ ከእናንተ አንዱ ከባልንጀራው ጋር ሙግት ቢኖረው በቅዱሳን ፊት በመፋረድ ፋንታ በዓመፀኞች ፊት ሊፋረድ ይደፍራልን?\n ² ቅዱሳን በዓለም ላይ እንዲፈርዱ አታውቁምን? በዓለምስ ላይ ብትፈርዱ ከሁሉ ይልቅ ትንሽ ስለሚሆን ነገር ልትፈርዱ አትበቁምን?\n ³ የትዳር ጉዳይ ይቅርና በመላእክት እንኳ እንድንፈርድ አታውቁምን?\n ⁴ እንግዲህ ስለ ትዳር ጉዳይ የፍርድ ቤት ቢያስፈልጋችሁ በቤተ ክርስቲያን የተናቁትን ሰዎች ፈራጆች አድርጋችሁ ታስቀምጣላችሁን?\n ⁵ አሳፍራችሁ ዘንድ ይህን እላለሁ። እንደዚህ ነውን? በወንድሞች መካከል ሽማግሌ ሊሆን የሚችል አንድ አስተዋይ ሰው በእናንተ ዘንድ አይገኝምን?\n ⁶ ነገር ግን ወንድም ወንድሙን ይከሳል፥ ይህም በማያምኑ ፊት ይደረጋልን?\n ⁷ እንግዲህ ፈጽሞ የእርስ በርስ ሙግት እንዳለባችሁ በእናንተ ጉድለት ነው። ብትበደሉ አይሻልምን? ብትታለሉስ አይሻልምን?\n ⁸ ነገር ግን እናንተ ትበድላላችሁ ታታልሉማላችሁ፥ ያውም ወንድሞቻችሁን።\n ⁹ ወይስ ዓመፀኞች የእግዚአብሔርን መንግሥት እንዳይወርሱ አታውቁምን? አትሳቱ፤ ሴሰኞች ቢሆን ወይም ጣዖትን የሚያመልኩ ወይም አመንዝሮች ወይም ቀላጮች ወይም ከወንድ ጋር ዝሙት የሚሠሩ\n ¹⁰ ወይም ሌቦች ወይም ገንዘብን የሚመኙ ወይም ሰካሮች ወይም ተሳዳቢዎች ወይም ነጣቂዎች የእግዚአብሔርን መንግሥት አይወርሱም። \n " },
                    { title: "1ኛ ዮሐንስ 3 ", main: "¹⁰ የእግዚአብሔር ልጆችና የዲያብሎስ ልጆች በዚህ የተገለጡ ናቸው፤ ጽድቅን የማያደርግና ወንድሙን የማይወድ ሁሉ ከእግዚአብሔር አይደለም።\n ¹¹ ከመጀመሪያ የሰማችኋት መልእክት፦ እርስ በርሳችን እንዋደድ የምትል ይህች ናትና፤\n ¹² ከክፉው እንደ ነበረ ወንድሙንም እንደ ገደለ እንደ ቃየል አይደለም፤ ስለ ምንስ ገደለው? የገዛ ሥራው ክፉ፥ የወንድሙም ሥራ ጽድቅ ስለ ነበረ ነው።\n ¹³ ወንድሞች ሆይ፥ ዓለም ቢጠላችሁ አትደነቁ።\n ¹⁴ እኛ ወንድሞችን የምንወድ ስለ ሆንን ከሞት ወደ ሕይወት እንደ ተሻገርን እናውቃለን፤ ወንድሙን የማይወድ በሞት ይኖራል።\n ¹⁵ ወንድሙን የሚጠላ ሁሉ ነፍሰ ገዳይ ነው፥ ነፍሰ ገዳይም የሆነ ሁሉ የዘላለም ሕይወት በእርሱ እንዳይኖር ታውቃላችሁ። \n " },
                    { title: "ሐዋርያት 13 ", main: "²⁴ ከመምጣቱ በፊት ዮሐንስ አስቀድሞ ለእስራኤል ሕዝብ ሁሉ የንስሐን ጥምቀት ሰብኮ ነበር።\n²⁵ ዮሐንስም ሩጫውን ሲፈጽም ሳለ፦ እኔ ማን እንደ ሆንሁ ታስባላችሁ? እኔስ እርሱን አይደለሁም፤ ነገር ግን እነሆ፥ የእግሩን ጫማ እፈታ ዘንድ ከማይገባኝ ከእኔ በኋላ ይመጣል ይል ነበር።\n²⁶ እናንተ ወንድሞቻችን፥ የአብርሃም ዘር ልጆች ከእናንተ መካከልም እግዚአብሔርን የምትፈሩ ሆይ፥ ለእናንተ የዚህ የመዳን ቃል ተላከ።\n²⁷ በኢየሩሳሌም የሚኖሩ ሰዎችና አለቆቻቸው እርሱንና በየሰንበቱ የሚነበቡትን የነቢያትን ድምፆች ስላላወቁ በፍርዳቸው ፈጽመዋልና፤ \n " },
                    { title: "ምስባክ", main: "ወይርአዩ አሕዛብ በቅድመ አዕይንቲነ። በቀለ ደሞሙ ለአግብርቲከ ዘተክዕወ። ይባዕ ቅድሜከ ገዐሮሙ ለሙቁሓን ።" },
                    { title: "ትርጉም ", main: " አሕዛብ፦ አምላካቸው ወዴት ነው? እንዳይሉ፥ የፈሰሰውን የባሪያዎችህን ደም በቀል በዓይኖቻችን ፊት አሕዛብ ይወቁ።\n የእስረኞች ጩኸት ወደ ፊትህ ይግባ፤ እንደ ክንድህም ታላቅነት ሊገደሉ የተፈረደባቸውን አድን ። መዝ.78፥10-11። \n " },
                    { title: "ወንጌል  ማርቆስ 6 ", main: "¹⁴ ስሙም ተገልጦአልና ንጉሡ ሄሮድስ በሰማ ጊዜ፦ መጥምቁ ዮሐንስ ከሙታን ተነሥቶአል ስለዚህም ኃይል በእርሱ ይደረጋል አለ።\n¹⁵ ሌሎችም፦ ኤልያስ ነው አሉ፤ ሌሎችም፦ ከነቢያት እንደ አንዱ ነቢይ ነው አሉ።\n¹⁶ ሄሮድስ ግን ሰምቶ፦ እኔ ራሱን ያስቈረጥሁት ዮሐንስ ይህ ነው እርሱ ከሙታን ተነሥቶአል አለ።\n¹⁷ ሄሮድስ የወንድሙን የፊልጶስን ሚስት ሄሮድያዳን አግብቶ ነበርና በእርስዋ ምክንያት ራሱ ልኮ ዮሐንስን አስይዞ በወኅኒ አሳስሮት ነበር፤\n¹⁸ ዮሐንስ ሄሮድስን፦ የወንድምህ ሚስት ለአንተ ልትሆን አልተፈቀደም ይለው ነበርና።\n¹⁹ ሄሮድያዳ ግን ተቃውማው ልትገድለው ትፈልግ ነበር አልቻለችም፤\n²⁰ ሄሮድስ ዮሐንስ ጻድቅና ቅዱስ ሰው እንደ ሆነ አውቆ ይፈራውና ይጠባበቀው ነበር፤ እርሱንም ሰምቶ በብዙ ነገር ያመነታ ነበር፤\n²¹ በደስታም ይሰማው ነበር። ሄሮድስም በተወለደበት ቀን ለመኳንንቱና ለሻለቆቹ ለገሊላም ሹማምንት ግብር ባደረገ ጊዜ ምቹ ቀን ሆነላትና\n²² የሄሮድያዳ ልጅ ገብታ ስትዘፍን ሄሮድስንና ከእርሱ ጋር የተቀመጡትን ደስ አሰኘቻቸው። ንጉሡም ብላቴናይቱን፦ የምትወጂውን ሁሉ ለምኚኝ እሰጥሽማለሁ አላት፤\n²³ የመንግሥቴ እኩሌታ ስንኳ ቢሆን የምትለምኚውን ሁሉ እሰጥሻለሁ ብሎ ማለላት።\n ²⁴ ወጥታም ለእናትዋ፦ ምን ልለምነው? አለች። እርስዋም፦ የመጥምቁን የዮሐንስን ራስ አለች። \n²⁵ ወዲያውም ፈጥና ወደ ንጉሡ ገብታ፦ የመጥምቁን የዮሐንስን ራስ በወጭት አሁን ልትሰጠኝ እወዳለሁ ብላ ለመነችው።\n ²⁶ ንጉሡም እጅግ አዝኖ ስለ መሐላው ከእርሱም ጋር ስለ ተቀመጡት ሊነሣት አልወደደም።\n ²⁷ ወዲያውም ንጉሡ ባለ ወግ ልኮ ራሱን እንዲያመጣ አዘዘው። ሄዶም በወኅኒ ራሱን ቈረጠ፥ \n²⁸ ራሱንም በወጭት አምጥቶ ለብላቴናይቱ ሰጣት፥ ብላቴናይቱም ለእናትዋ ሰጠች።\n ²⁹ ደቀ መዛሙርቱም ሰምተው መጡ በድኑንም ወስደው ቀበሩት። \n " },
                    { title: "ቅዳሴ ", main: "ዮሐንስ_ወልደ_ነጎድጓድ" },
                ]
            },
            {
                id: 3,
                title: "መስከረም 3",
                content: [
                    { title: "2ኛ ተሰሎንቄ 3", main: "¹³ እናንተ ግን፥ ወንድሞች ሆይ፥ መልካም ሥራን ለመሥራት አትታክቱ።\n¹⁴ በዚህ መልእክት ለተላከ ቃላችን የማይታዘዝ ማንም ቢኖር፥ ይህን ተመልከቱት፥ ያፍርም ዘንድ ከእርሱ ጋር አትተባበሩ።\n¹⁵ ነገር ግን እንደ ወንድም ገሥጹት እንጂ እንደ ጠላት አትቍጠሩት።\n¹⁶ የሰላምም ጌታ ራሱ በሁሉ መንገድ ዘወትር ሰላምን ይስጣችሁ። ጌታ ከሁላችሁ ጋር ይሁን።\n¹⁷ በገዛ እጄ የተጻፈ የእኔ የጳውሎስ ሰላምታ ይህ ነው፤ የመልእክቴ ሁሉ ማስረጃ ይህ ነው፤ እንዲህ እጽፋለሁ።\n¹⁸ የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከሁላችሁ ጋር ይሁን።\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "⁸ ሙሉ ደመወዝን እንድትቀበሉ እንጂ የሠራችሁትን እንዳታጠፉ ለራሳችሁ ተጠንቀቁ።\n⁹ ለሚወጣ ሁሉ በክርስቶስም ትምህርት ለማይኖር ሰው አምላክ የለውም፤ በክርስቶስ ትምህርት ለሚኖር አብና ወልድ አሉት።\n¹⁰ ማንም ወደ እናንተ ቢመጣ ይህንም ትምህርት ባያመጣ በቤታችሁ አትቀበሉት ሰላምም አትበሉት፤\n¹¹ ሰላም የሚለው ሰው በክፉ ሥራው ይካፈላልና።\n¹² እንድጽፍላችሁ የምፈልገው ብዙ ነገር ሳለኝ በወረቀትና በቀለም ልጽፈው አልወድም፥ ዳሩ ግን ደስታችሁ ፍጹም እንዲሆን ወደ እናንተ ልመጣ አፍ ለአፍም ልናገራችሁ ተስፋ አደርጋለሁ።\n" },
                    { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n" },
                    { title: "ምስባክ", main: "እስመ አድኀንካ ለነፍስየ እሞት። ወለአዕይንትየኒ እምአንብዕ። ወለእገርየኒ እምዳኅዕ ።\n" },
                    { title: "ትርጉም", main: "“ነፍሴን ከሞት፥ እግሮቼን ከመውደቅ አድነሃልና፥ በሕያዋን ብርሃን እግዚአብሔርን ደስ አሰኘው ዘንድ።  መዝ 55፥13" }, { title: "ወንጌል ማቴዎስ 18", main: "¹⁸ እውነት እላችኋለሁ፥ በምድር የምታስሩት ሁሉ በሰማይ የታሰረ ይሆናል፥ በምድርም የምትፈቱት ሁሉ በሰማይ የተፈታ ይሆናል።\n¹⁹ ደግሞ እላችኋለሁ፥ ከእናንተ ሁለቱ በምድር በማናቸውም በሚለምኑት ነገር ሁሉ ቢስማሙ በሰማያት ካለው ከአባቴ ዘንድ ይደረግላቸዋል።\n²⁰ ሁለት ወይም ሦስት በስሜ በሚሰበሰቡበት በዚያ በመካከላቸው እሆናለሁና።\n²¹ በዚያን ጊዜ ጴጥሮስ ወደ እርሱ ቀርቦ፦ ጌታ ሆይ፥ ወንድሜ ቢበድለኝ ስንት ጊዜ ልተውለት? እስከ ሰባት ጊዜን? አለው።\n²² ኢየሱስ እንዲህ አለው፦ እስከ ሰባ ጊዜ ሰባት እንጂ እስከ ሰባት ጊዜ አልልህም። \n " },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 4,
                title: "መስከረም 4",
                content: [
                    { title: "1ኛ ጢሞቴዎስ 3", main: "¹ ማንም ኤጲስ ቆጶስነትን ቢፈልግ መልካምን ሥራ ይመኛል የሚለው ቃል የታመነ ነው። \n ² እንግዲህ ኤጲስ ቆጶስ እንዲህ ሊሆን ይገባዋል፤ የማይነቀፍ፥ የአንዲት ሚስት ባል፥ ልከኛ፥ ራሱን የሚገዛ፥ እንደሚገባው የሚሰራ፥ እንግዳ ተቀባይ፥ ለማስተማር የሚበቃ፥ \n ³ የማይሰክር፥ የማይጨቃጨቅ ነገር ግን ገር የሆነ፥ የማይከራከር፥ ገንዘብን የማይወድ፥ \n ⁴ ልጆቹን በጭምትነት ሁሉ እየገዛ የራሱን ቤት በመልካም የሚያስተዳድር፤ \n ⁵ ሰው ግን የራሱን ቤት እንዲያስተዳድር ባያውቅ፥ የእግዚአብሔርን ቤተ ክርስቲያን እንዴት ይጠብቃታል? \n ⁶ በትዕቢት ተነፍቶ በዲያብሎስ ፍርድ እንዳይወድቅ፥ አዲስ ክርስቲያን አይሁን። \n ⁷ በዲያብሎስ ነቀፋና ወጥመድም እንዳይወድቅ፥ በውጭ ካሉት ሰዎች ደግሞ መልካም ምስክር ሊኖረው ይገባዋል። \n " },
                    { title: " 1ኛ ጴጥሮስ 5", main: "⁹ በዓለም ያሉት ወንድሞቻችሁ ያን መከራ በሙሉ እንዲቀበሉ እያወቃችሁ በእምነት ጸንታችሁ ተቃወሙት። \n ¹⁰ በክርስቶስ ኢየሱስ ወደ ዘላለም ክብሩ የጠራችሁ የጸጋ ሁሉ አምላክ ለጥቂት ጊዜ መከራን ከተቀበላችሁ በኋላ ራሱ ፍጹማን ያደርጋችኋል ያጸናችሁማል ያበረታችሁማል። \n ¹¹ ለእርሱ ክብርና ኃይል እስከዘላለም ድረስ ይሁን፤ አሜን። \n ¹² እየመከርኋችሁና የምትቆሙባት ጸጋ እውነትኛ የእግዚአብሔር ጸጋ እንድትሆን እየመሰከርሁላችሁ፥ የታመነ ወንድም እንደ ሆነ በቈጠርሁት በስልዋኖስ እጅ በአጭሩ ጽፌላችኋለሁ። \n ¹³ ከእናንተ ጋር ተመርጣ በባቢሎን ያለች ቤተ ክርስቲያን ልጄም ማርቆስ ሰላምታ ያቀርቡላችኋል። \n ¹⁴ በፍቅር አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ። በክርስቶስ ላላችሁ ለሁላችሁ ሰላም ይሁን። አሜን። \n " },
                    { title: "ሐዋርያት 7", main: "⁴⁴ እንዳየው ምስል አድርጎ ይሠራት ዘንድ ሙሴን ተናግሮ እንዳዘዘው፥ የምስክር ድንኳን ከአባቶቻችን ዘንድ በምድረ በዳ ነበረች፤ \n ⁴⁵ አባቶቻችንም ደግሞ በተራ ተቀብለው እግዚአብሔር በፊታቸው ያወጣቸውን የአሕዛብን አገር በያዙት ጊዜ ከኢያሱ ጋር አገቡአት፥ እስከ ዳዊት ዘመንም ድረስ ኖረች። \n ⁴⁶ እርሱም በእግዚአብሔር ፊት ሞገስ አግኝቶ ለያዕቆብ አምላክ ማደሪያን ያገኝ ዘንድ ለመነ። \n ⁴⁷ ነገር ግን ሰሎሞን ቤት ሠራለት። \n ⁴⁸-⁵⁰ ነገር ግን ነቢዩ፦ ሰማይ ዙፋኔ ነው ምድርም የእግሬ መረገጫ ናት፤ ለእኔ ምን ዓይነት ቤት ትሠራላችሁ? ይላል ጌታ፥ ወይስ የማርፍበት ስፍራ ምንድር ነው? ይህንስ ሁሉ እጄ የሠራችው አይደለምን? እንዳለ፥ ልዑል የሰው እጅ በሠራችው አይኖርም። \n " },
                    { title: "ምስባክ", main: "ወወሀብኮሙ ትእምርተ ለእለ ይፈርሁከ። ከመ ያምሥጡ እምገጸ ቅስት። ወይድኀኑ ፍቁራኒከ ።  \n " },
                    { title: "ትርጉም", main: "ከቀስት ፊት ያመልጡ ዘንድ፥ ለሚፈሩህ ምልክትን ሰጠሃቸው። ወዳጆችህ እንዲድኑ በቀኝህ አድን፥ አድምጠኝም ።መዝ 59፥4-5።" },
                    { title: "ወንጌል  ዮሐንስ 10", main: "¹ እውነት እውነት እላችኋለሁ፥ ወደ በጎች በረት በበሩ የማይገባ በሌላ መንገድ ግን የሚወጣ እርሱ ሌባ ወንበዴም ነው፤ \n ² በበሩ የሚገባ ግን የበጎች እረኛ ነው። \n ³ ለእርሱ በረኛው ይከፍትለታል፤ በጎቹም ድምፁን ይሰሙታል፥ የራሱንም በጎች በየስማቸው ጠርቶ ይወስዳቸዋል። \n ⁴ የራሱንም ሁሉ ካወጣቸው በኋላ በፊታቸው ይሄዳል፥ በጎቹም ድምፁን ያውቃሉና ይከተሉታል፤ \n ⁵ ከሌላው ግን ይሸሻሉ እንጂ አይከተሉትም፥ የሌሎችን ድምፅ አያውቁምና። \n ⁶ ኢየሱስ ይህን ምሳሌ ነገራቸው፤ እነርሱ ግን የነገራቸው ምን እንደ ሆነ አላስተዋሉም። \n ⁷ ኢየሱስም ደግሞ አላቸው፦ እውነት እውነት እላችኋለሁ፥ እኔ የበጎች በር ነኝ። \n ⁸ ከእኔ በፊት የመጡ ሁሉ ሌቦችና ወንበዴዎች ናቸው፤ ዳሩ ግን በጎቹ አልሰሙአቸውም። \n ⁹ በሩ እኔ ነኝ፤ በእኔ የሚገባ ቢኖር ይድናል፥ ይገባልም ይወጣልም መሰማርያም ያገኛል። \n ¹⁰ ሌባው ሊሰርቅና ሊያርድ ሊያጠፋም እንጂ ስለ ሌላ አይመጣም፤ እኔ ሕይወት እንዲሆንላቸው እንዲበዛላቸውም መጣሁ። \n ¹¹ መልካም እረኛ እኔ ነኝ። መልካም እረኛ ነፍሱን ስለ በጎቹ ያኖራል። \n ¹² እረኛ ያልሆነው በጎቹም የእርሱ ያልሆኑ ሞያተኛ ግን ተኵላ ሲመጣ ባየ ጊዜ በጎቹን ትቶ ይሸሻል፤ ተኵላም ይነጥቃቸዋል በጎቹንም ይበትናቸዋል። \n ¹³ ሞያተኛ ስለ ሆነ ለበጎቹም ስለማይገደው ሞያተኛው ይሸሻል። \n ¹⁴-¹⁵ መልካም እረኛ እኔ ነኝ፥ አብም እንደሚያውቀኝ እኔም አብን እንደማውቀው የራሴን በጎች አውቃለሁ የራሴም በጎች ያውቁኛል፤ ነፍሴንም ስለ በጎች አኖራለሁ። \n ¹⁶ ከዚህም በረት ያልሆኑ ሌሎች በጎች አሉኝ፤ እነርሱን ደግሞ ላመጣ ይገባኛል ድምፄንም ይሰማሉ፥ አንድም መንጋ ይሆናሉ እረኛውም አንድ። \n ¹⁷ ነፍሴን ደግሞ አነሣት ዘንድ አኖራለሁና ስለዚህ አብ ይወደኛል። \n  ¹⁸ እኔ በፈቃዴ አኖራታለሁ እንጂ ከእኔ ማንም አይወስዳትም። ላኖራት ሥልጣን አለኝ ደግሞም ላነሣት ሥልጣን አለኝ ይህችን ትእዛዝ ከአባቴ ተቀበልሁ። \n ¹⁹ እንግዲህ ከዚህ ቃል የተነሣ በአይሁድ መካከል እንደ ገና መለያየት ሆነ። \n ²⁰ ከእነርሱም ብዙዎች፦ ጋኔን አለበት አብዶአልም፤ ስለ ምንስ ትሰሙታላችሁ? አሉ። \n ²¹ ሌሎችም፦ ይህ ጋኔን ያለበት ሰው ቃል አይደለም፤ ጋኔን የዕውሮችን ዓይኖች ሊከፍት ይችላልን? አሉ። \n " },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 5,
                title: "መስከረም 5",
                content: [
                    { title: "1ኛ ቆሮንቶስ 11", main: "¹⁷ ነገር ግን በምትሰበሰቡበት ጊዜ ለሚከፋ እንጂ ለሚሻል ስላልሆነ ይህን ትእዛዝ ስሰጥ የማመሰግናችሁ አይደለም።\n¹⁸ በመጀመሪያ ወደ ማኅበር ስትሰበሰቡ በመካከላችሁ መለያየት እንዳለ እሰማለሁና፥ በአንድ በኩልም አምናለሁ።\n¹⁹ በእናንተ ዘንድ የተፈተኑት እንዲገለጡ በመካከላችሁ ወገኖች ደግሞ ሊሆኑ ግድ ነውና።\n²⁰ እንግዲህ አብራችሁ ስትሰበሰቡ የምትበሉት የጌታ እራት አይደለም፤\n²¹ በመብላት ጊዜ እያንዳንዱ የራሱን እራት ይበላልና፥ አንዱም ይራባል አንዱ ግን ይሰክራል።\n²² የምትበሉባቸውና የምትጠጡባቸው ቤቶች የላችሁምን? ወይስ የእግዚአብሔርን ማኅበር ትንቃላችሁን አንዳችም የሌላቸውን ታሳፍራላችሁን? ምን ልበላችሁ? በዚህ ነገር ላመስግናችሁን? አላመሰግናችሁም።\n²³ ለእናንተ ደግሞ አሳልፌ የሰጠሁትን እኔ ከጌታ ተቀብያለሁና፤\n²⁴ ጌታ ኢየሱስ አልፎ በተሰጠበት በዚያች ሌሊት እንጀራን አንሥቶ አመሰገነ፥ ቆርሶም፦ እንካችሁ ብሉ፤ ይህ ስለ እናንተ የሚሆን ሥጋዬ ነው፤ ይህን ለመታሰቢያዬ አድርጉት አለ።\n²⁵ እንደዚሁም ከእራት በኋላ ጽዋውን ደግሞ አንሥቶ፦ ይህ ጽዋ በደሜ የሚሆን አዲስ ኪዳን ነው፤ በጠጣችሁት ጊዜ ሁሉ ይህን ለመታሰቢያዬ አድርጉት አለ።\n²⁶ ይህን እንጀራ በበላችሁ ጊዜ ሁሉ፥ ይህንም ጽዋ በጠጣችሁ ጊዜ ሁሉ ጌታ እስኪመጣ ድረስ ሞቱን ትናገራላችሁና።\n²⁷ ስለዚህ ሳይገባው ይህን እንጀራ የበላ ወይም የጌታን ጽዋ የጠጣ ሁሉ የጌታ ሥጋና ደም ዕዳ አለበት።\n²⁸ ሰው ግን ራሱን ይፈትን፥ እንዲሁም ከእንጀራው ይብላ ከጽዋውም ይጠጣ፤\n²⁹ ሳይገባው የሚበላና የሚጠጣ የጌታን ሥጋ ስለማይለይ ለራሱ ፍርድ ይበላልና፥ ይጠጣልምና።\n³⁰ ስለዚህ በእናንተ ዘንድ የደከሙና የታመሙ ብዙዎች አሉ አያሌዎችም አንቀላፍተዋል።\n³¹ ራሳችንን ብንመረምር ግን ባልተፈረደብንም ነበር፤\n³² ነገር ግን በተፈረደብን ጊዜ ከዓለም ጋር እንዳንኮነን በጌታ እንገሠጻለን።\n³³ ስለዚህ፥ ወንድሞቼ ሆይ፥ ለመብላት በተሰበሰባችሁ ጊዜ እርስ በርሳችሁ ተጠባበቁ። \n ³⁴ ማንም የራበው ቢኖር ለፍርድ እንዳትሰበሰቡ በቤቱ ይብላ። የቀረውንም ነገር በመጣሁ ጊዜ እደነግጋለሁ። \n" },
                    { title: "ያዕቆብ 2", main: "¹ ወንድሞቼ ሆይ፥ በክብር ጌታ በጌታችን በኢየሱስ ክርስቶስ ያለውን እምነት ለሰው ፊት በማድላት አትያዙ።\n ² የወርቅ ቀለበት ያደረገና የጌጥ ልብስ የለበሰ ሰው ወደ ጉባኤአችሁ ቢገባ፥ እድፍ ልብስም የለበሰ ድሀ ሰው ደግሞ ቢገባ፥\n ³ የጌጥ ልብስም የለበሰውን ተመልክታችሁ፦ አንተስ በዚህ በመልካም ስፍራ ተቀመጥ ብትሉት፥ ድሀውንም፦ አንተስ ወደዚያ ቁም ወይም ከእግሬ መረገጫ በታች ተቀመጥ ብትሉት፥ ራሳችሁን መለያየታችሁ አይደለምን?\n ⁴ ክፉ አሳብ ያላቸውም ዳኞች መሆናችሁ አይደለምን?\n ⁵ የተወደዳችሁ ወንድሞቼ ሆይ፥ ስሙ፤ እግዚአብሔር በእምነት ባለ ጠጎች እንዲሆኑ ለሚወዱትም ተስፋ ስለ እርሱ የሰጣቸውን መንግሥት እንዲወርሱ የዚህን ዓለም ድሆች አልመረጠምን?\n ⁶ እናንተ ግን ድሆችን አዋረዳችሁ። ባለ ጠጎቹ የሚያስጨንቁአችሁ አይደሉምን? ወደ ፍርድ ቤትም የሚጎትቱአችሁ እነርሱ አይደሉምን?\n ⁷ የተጠራችሁበትን መልካሙን ስም የሚሰድቡ እነርሱ አይደሉምን?\n ⁸ ነገር ግን መጽሐፍ፦ ባልንጀራህን እንደ ራስህ ውደድ እንደሚል የንጉሥን ሕግ ብትፈጽሙ መልካም ታደርጋላችሁ፤\n ⁹ ለሰው ፊት ግን ብታደሉ ኃጢአትን ትሠራላችሁ፥ ሕግም እንደ ተላላፊዎች ይወቅሳችኋል።\n ¹⁰ ሕግን ሁሉ የሚጠብቅ፥ ነገር ግን በአንዱ የሚሰናከል ማንም ቢኖር በሁሉ በደለኛ ይሆናል፤ አታመንዝር ያለው ደግሞ፦ አትግደል ብሎአልና፤\n ¹¹ ባታመነዝርም፥ ነገር ግን ብትገድል፥ ሕግን ተላላፊ ሆነሃል። \n  ¹² በነጻነት ሕግ ፍርድን ይቀበሉ ዘንድ እንዳላቸው ሰዎች እንዲህ ተናገሩ፥ እንዲህም አድርጉ። \n¹³ ምሕረትን ለማያደርግ ምሕረት የሌለበት ፍርድ ይሆናልና፤ ምሕረትም በፍርድ ላይ ይመካል።\n" },
                    { title: "ሐዋርያት 18", main: "²⁴ በወገኑም የእስክንድርያ ሰው የሆነ ነገር አዋቂ የነበረ አጵሎስ የሚሉት አንድ አይሁዳዊ ሰው ወደ ኤፌሶን ወረደ፤ እርሱም በመጻሕፍት እውቀት የበረታ ነበረ። \n ²⁵ እርሱ የጌታን መንገድ የተማረ ነበረ፥ የዮሐንስንም ጥምቀት ብቻ አውቆ በመንፈስ ሲቃጠል ስለ ኢየሱስ ይናገርና በትክክል ያስተምር ነበር። \n²⁶ እርሱም በምኵራብ ገልጦ ይናገር ጀመር። ጵርስቅላና አቂላም በሰሙት ጊዜ፥ ወስደው የእግዚአብሔርን መንገድ ከፊት ይልቅ በትክክል ገለጡለት። \n²⁷ እርሱም ወደ አካይያ ማለፍ በፈቀደ ጊዜ፥ ወንድሞቹ አጸናኑት፥ ይቀበሉትም ዘንድ ወደ ደቀ መዛሙርት ጻፉለት፤ በደረሰም ጊዜ አምነው የነበሩትን በጸጋ እጅግ ይጠቅማቸው ነበር፤\n²⁸ ኢየሱስ እርሱ ክርስቶስ እንደ ሆነ ከመጻሕፍት እየገለጠ ለአይሁድ በሁሉ ፊት በጽኑ ያስረዳቸው ነበርና።\n" },
                    { title: "ምስባክ", main: "ሣህል ወርትዕ ተራከባ። ጽድቅ ወሰላም ተሰዐማ። ርትዕሰ እምድር ሠረፀት።" },
                    { title: "ትርጉም", main: "ምሕረትና እውነት ተገናኙ፤ ጽድቅና ሰላም ተስማሙ። እውነት ከምድር በቀለች፥ ጽድቅም ከሰማይ ተመለከተች ። መዝ 84፥10-11።" },
                    { title: "ወንጌል  ዮሐንስ 1", main: "¹⁵ ዮሐንስ ስለ እርሱ መሰከረ እንዲህም ብሎ ጮኸ፦ ከእኔ በኋላ የሚመጣው እርሱ ከእኔ በፊት ነበረና ከእኔ ይልቅ የከበረ ሆኖአል፤ ስለ እርሱ ያልሁት ይህ ነበረ።\n¹⁶ እኛ ሁላችን ከሙላቱ ተቀብለን በጸጋ ላይ ጸጋ ተሰጥቶናልና ሕግ በሙሴ ተሰጥቶ ነበርና፤\n¹⁷ ጸጋና እውነት ግን በኢየሱስ ክርስቶስ ሆነ።\n¹⁸ መቼም ቢሆን እግዚአብሔርን ያየው አንድ ስንኳ የለም፤ በአባቱ እቅፍ ያለ አንድ ልጁ እርሱ ተረከው።\n¹⁹ አይሁድም፦ አንተ ማን ነህ? ብለው ይጠይቁት ዘንድ ከኢየሩሳሌም ካህናትንና ሌዋውያንን በላኩበት ጊዜ፥ የዮሐንስ ምስክርነት ይህ ነው።\n²⁰ መሰከረም አልካደምም፤ እኔ ክርስቶስ አይደለሁም ብሎ መሰከረ።\n²¹ እንኪያስ ማን ነህ? ኤልያስ ነህን? ብለው ጠየቁት። አይደለሁም አለ። ነቢዩ ነህን? አይደለሁም ብሎ መለሰ።\n²² እንኪያስ፦ ማን ነህ? ለላኩን መልስ እንድንሰጥ፤ ስለራስህ ምን ትላለህ? አሉት።\n²³ እርሱም፦ ነቢዩ ኢሳይያስ እንዳለ፦ የጌታን መንገድ አቅኑ ብሎ በምድረ በዳ የሚጮኽ ሰው ድምፅ እኔ ነኝ አለ።\n²⁴-²⁵ የተላኩትም ከፈሪሳውያን ነበሩና፦ እንኪያስ አንተ ክርስቶስ ወይም ኤልያስ ወይም ነቢዩ ካይደለህ፥ ስለ ምን ታጠምቃለህ? ብለው ጠየቁት።\n²⁶ ዮሐንስ መልሶ፦ እኔ በውኃ አጠምቃለሁ፤ ዳሩ ግን እናንተ የማታውቁት በመካከላችሁ ቆሞአል፤\n²⁷ እኔ የጫማውን ጠፍር ልፈታ የማይገባኝ፥ ከእኔ በኋላ የሚመጣው ከእኔ ይልቅ የሚከብር ይህ ነው አላቸው።\n²⁸ ይህ ነገር ዮሐንስ ያጠምቅበት በነበረው በዮርዳኖስ ማዶ በቢታንያ በቤተ ራባ ሆነ።\n²⁹ በነገው ዮሐንስ ኢየሱስን ወደ እርሱ ሲመጣ አይቶ እንዲህ አለ፦ እነሆ የዓለምን ኃጢአት የሚያስወግድ የእግዚአብሔር በግ።\n³⁰ አንድ ሰው ከእኔ በኋላ ይመጣል፥ ከእኔም በፊት ነበርና ከእኔ ይልቅ የከበረ ሆኖአል ብዬ ስለ እርሱ ያልሁት ይህ ነው።\n³¹ እኔም አላውቀውም ነበር፥ ዳሩ ግን ለእስራኤል ይገለጥ ዘንድ ስለዚህ በውኃ እያጠመቅሁ እኔ መጣሁ።\n³² ዮሐንስም እንዲህ ብሎ መሰከረ፦ መንፈስ ከሰማይ እንደ ርግብ ሆኖ ሲወርድ አየሁ፤ በእርሱ ላይም ኖረ።\n³³ እኔም አላውቀውም ነበር፥ ዳሩ ግን በውኃ አጠምቅ ዘንድ የላከኝ እርሱ፦ መንፈስ ሲወርድበትና ሲኖርበት የምታየው፥ በመንፈስ ቅዱስ የሚያጠምቅ እርሱ ነው አለኝ።\n³⁴ እኔም አይቻለሁ እርሱም የእግዚአብሔር ልጅ እንደ ሆነ መስክሬአለሁ።\n³⁵ በነገው ደግሞ ዮሐንስ ከደቀ መዛሙርቱም ሁለት ቆመው ነበር፥\n³⁶ ኢየሱስም ሲሄድ ተመልክቶ፦ እነሆ የእግዚአብሔር በግ አለ።\n³⁷ ሁለቱም ደቀ መዛሙርት ሲናገር ሰምተው ኢየሱስን ተከተሉት። \n " },
                    { title: "ቅዳሴ", main: "አትናቴዎስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 6,
                title: "መስከረም 6",
                content: [
                    { title: " ✝️ ሮሜ 9", main: "²⁵ እንዲሁ ደግሞ በሆሴዕ፦ ሕዝቤ ያልሆነውን ሕዝቤ ብዬ፥ ያልተወደደችውንም የተወደደችው ብዬ እጠራለሁ፤ \n ²⁶ እናንተ ሕዝቤ አይደላችሁም በተባለላቸውም ስፍራ በዚያ የሕያው እግዚአብሔር ልጆች ተብለው ይጠራሉ ይላል። \n ²⁷-²⁸ ኢሳይያስም፦ የእስራኤል ልጆች ቁጥር ምንም እንደ ባሕር አሸዋ ቢሆን ቅሬታው ይድናል፤ ጌታ ነገሩን ፈጽሞና ቆርጦ በምድር ላይ ያደርገዋልና ብሎ ስለ እስራኤል ይጮኻል። \n ²⁹ ኢሳይያስም እንደዚሁ፦ ጌታ ፀባዖት ዘር ባላስቀረልን እንደ ሰዶም በሆንን ገሞራንም በመሰልን ነበር ብሎ አስቀድሞ ተናገረ። \n³⁰ እንግዲህ ምን እንላለን? ጽድቅን ያልተከተሉት አሕዛብ ጽድቅን አገኙ፥ እርሱ ግን ከእምነት የሆነ ጽድቅ ነው፤\n³¹ እስራኤል ግን የጽድቅን ሕግ እየተከተሉ ወደ ሕግ አልደረሱም።\n³²-³³ ይህስ ስለ ምንድር ነው? በሥራ እንጂ በእምነት ጽድቅን ስላልተከተሉ ነው፤ እነሆ፥ በጽዮን የእንቅፋት ድንጋይና የማሰናከያ ዓለት አኖራለሁ በእርሱም የሚያምን አያፍርም ተብሎ እንደ ተጻፈ በእንቅፋት ድንጋይ ተሰናከሉ።\n" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹⁹ ከእርሱም ይልቅ እጅግ የጸና የትንቢት ቃል አለን፤ ምድርም እስኪጠባ ድረስ የንጋትም ኮከብ በልባችሁ እስኪወጣ ድረስ፥ ሰው በጨለማ ስፍራ የሚበራን መብራት እንደሚጠነቀቅ ይህን ቃል እየጠነቀቃችሁ መልካም ታደርጋላችሁ።\n²⁰ ይህን በመጀመሪያ እወቁ፤ በመጽሐፍ ያለውን ትንቢት ሁሉ ማንም ለገዛ ራሱ ሊተረጉም አልተፈቀደም፤ \n²¹ ትንቢት ከቶ በሰው ፈቃድ አልመጣምና፥ ዳሩ ግን በእግዚአብሔር ተልከው ቅዱሳን ሰዎች በመንፈስ ቅዱስ ተነድተው ተናገሩ።\n" },
                    { title: "ሐዋርያት 28", main: "²⁵ እርስ በርሳቸውም ባልተስማሙ ጊዜ፥ ጳውሎስ አንዲት ቃል ከተናገረ በኋላ ሄዱ፤ እንዲህም አለ፦ መንፈስ ቅዱስ በነቢዩ በኢሳይያስ ለአባቶቻችን፦\n²⁶ ወደዚህ ሕዝብ ሂድና፦ መስማትን ትሰማላችሁና አታስተውሉም፥ ማየትንም ታያላችሁና አትመለከቱም፤\n²⁷ በዓይናቸው እንዳያዩ በጆሮአቸው እንዳይሰሙ በልባቸውም እንዳያስተውሉ ተመልሰውም እንዳልፈውሳቸው፥ የዚህ ሕዝብ ልብ ደንድኖአል ጆሮአቸውም ደንቁሮአል ዓይናቸውንም ጨፍነዋል በላቸው ሲል መልካም ተናገረ።\n²⁸ እንግዲህ ይህ የእግዚአብሔር ድኅነት ለአሕዛብ እንደ ተላከ በእናንተ ዘንድ የታወቀ ይሁን፤ እነርሱ ደግሞ ይሰሙታል።\n²⁹ ይህንም በተናገረ ጊዜ አይሁድ እርስ በርሳቸው እጅግ እየተከራከሩ ሄዱ።\n³⁰ ጳውሎስም በተከራየው ቤት ሁለት ዓመት ሙሉ ተቀመጠ፥ ወደ እርሱም የሚመጡትን ሁሉ ይቀበል ነበር፤ \n " },
                    { title: "ምስባክ", main: "ወገሠጸ ነገሥተ በእንቲአሆሙ። ወኢትግሥሡ መሲሐንየ። ወኢታሕስሙ ዲበ ነቢያትየ ። " },
                    { title: "ትርጉም", main: "“የቀባኋቸውን አትዳስሱ፥ በነቢያቴም ክፉ አታድርጉ ብሎ፥ ሰው ግፍ ያደርግባቸው ዘንድ አልፈቀደም፥ ስለ እነርሱም ነገሥታትን ገሠጸ።”— መዝሙር 105፥14-15" },
                    { title: "ወንጌል ዮሐንስ 12", main: "³⁶ የብርሃን ልጆች እንድትሆኑ ብርሃን ሳለላችሁ በብርሃኑ እመኑ አላቸው። ኢየሱስም ይህን ተናግሮ ሄደና ተሰወረባቸው። \n³⁷-³⁸ ነገር ግን ይህን ያህል ምልክት በፊታቸው ምንም ቢያደርግ፤ ነቢዩ ኢሳይያስ፦ ጌታ ሆይ፥ ማን ምስክርነታችንን አመነ? የእግዚአብሔርስ ክንድ ለማን ተገለጠ? ብሎ የተናገረው ቃል ይፈጸም ዘንድ በእርሱ አላመኑም። \n³⁹-⁴⁰ ኢሳይያስ ደግሞ፦ በዓይኖቻቸው እንዳያዩ፥ በልባቸውም እንዳያስተውሉ፥ እንዳይመለሱም፥ እኔም እንዳልፈውሳቸው፥ ዓይኖቻቸውን አሳወረ ልባቸውንም አደነደነ ብሎአልና ስለዚህ ማመን አቃታቸው። \n⁴¹ ክብሩን ስለ አየ ኢሳይያስ ይህን አለ፥ ስለ እርሱም ተናገረ። \n⁴² ከዚህም ጋር ከአለቆች ደግሞ ብዙዎች በእርሱ አመኑ፤ ነገር ግን ከምኵራብ እንዳያስወጡአቸው በፈሪሳውያን ምክንያት አልመሰከሩለትም፤ \n⁴³ ከእግዚአብሔር ክብር ይልቅ የሰውን ክብር ወደዋልና። \n⁴⁴ ኢየሱስም ጮኸ፥ እንዲህም አለ፦ በእኔ የሚያምን በላከኝ ማመኑ ነው እንጂ በእኔ አይደለም፤ \n⁴⁵ እኔንም የሚያይ የላከኝን ያያል። \n⁴⁶ በእኔ የሚያምን ሁሉ በጨለማ እንዳይኖር እኔ ብርሃን ሆኜ ወደ ዓለም መጥቻለሁ። \n⁴⁷ ዓለምን ላድን እንጂ በዓለም ልፈርድ አልመጣሁምና ቃሌን ሰምቶ የማይጠብቀው ቢኖር የምፈርድበት እኔ አይደለሁም። \n⁴⁸ የሚጥለኝ ቃሌንም የማይቀበለው እርሱ የሚፈርድበት አለው፤ እኔ የተናገርሁት ቃል እርሱ በመጨረሻው ቀን ይፈርድበታል። \n⁴⁹ እኔ ከራሴ አልተናገርሁምና፤ ነገር ግን የላከኝ አብ እርሱ የምለውን የምናገረውንም ትእዛዝ ሰጠኝ። \n⁵⁰ ትእዛዙም የዘላለም ሕይወት እንደ ሆነች አውቃለሁ። ስለዚህ እኔ የምናገረውን አብ እንደ ነገረኝ እንዲሁ እናገራለሁ። \n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጐድጓድ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 7,
                title: "መስከረም 7",
                content: [
                    { title: " ዕብራውያን 13", main: "¹³ እንግዲህ ነቀፌታውን እየተሸከምን ወደ እርሱ ወደ ሰፈሩ ውጭ እንውጣ፤ \n¹⁴ በዚህ የምትኖር ከተማ የለችንምና፥ ነገር ግን ትመጣ ዘንድ ያላትን እንፈልጋለን። \n¹⁵ እንግዲህ ዘወትር ለእግዚአብሔር የምስጋናን መሥዋዕት፥ ማለት ለስሙ የሚመሰክሩ የከንፈሮችን ፍሬ፥ በእርሱ እናቅርብለት። \n¹⁶ ነገር ግን መልካም ማድረግን ለሌሎችም ማካፈልን አትርሱ፤ እንዲህ ያለው መሥዋዕት እግዚአብሔርን ደስ ያሰኘዋልና። \n¹⁷ ለዋኖቻችሁ ታዘዙና ተገዙ፤ እነርሱ ስሌትን እንደሚሰጡ አድርገው፥ ይህንኑ በደስታ እንጂ በኃዘን እንዳያደርጉት፥ ይህ የማይጠቅማችሁ ነበርና፥ ስለ ነፍሳችሁ ይተጋሉ። \n¹⁸ ጸልዩልን፤ በነገር ሁሉ በመልካም እንድንኖር ወደን፥ መልካም ሕሊና እንዳለን ተረድተናልና። \n¹⁹ ይልቁንም ፈጥኜ እንድመለስላችሁ ይህን ታደርጉ ዘንድ አጥብቄ እለምናችኋለሁ።\n²⁰ በዘላለም ኪዳን ደም ለበጎች ትልቅ እረኛ የሆነውን ጌታችንን ኢየሱስን ከሙታን ያወጣው የሰላም አምላክ፥ \n²¹ በኢየሱስ ክርስቶስ በኩል በፊቱ ደስ የሚያሰኘውን በእናንተ እያደረገ፥ ፈቃዱን ታደርጉ ዘንድ በመልካም ሥራ ሁሉ ፍጹማን ያድርጋችሁ፤ ለእርሱ እስከ ዘላለም ድረስ ክብር ይሁን፤ አሜን።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹⁴ ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥\n¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n¹⁶ በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ።\n¹⁷ የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና። \n" },
                    { title: "ሐዋርያት 16", main: "¹⁶ ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን። \n¹⁷ እርስዋ ጳውሎስንና እኛን እየተከተለች፦ የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር። \n¹⁸ ይህንም እጅግ ቀን አደረገች። ጳውሎስ ግን ተቸገረና ዘወር ብሎ መንፈሱን፦ ከእርስዋ እንድትወጣ በኢየሱስ ክርስቶስ ስም አዝሃለሁ አለው፤ በዚያም ሰዓት ወጣ። \n¹⁹ ጌቶችዋም የትርፋቸው ተስፋ እንደ ወጣ ባዩ ጊዜ ጳውሎስንና ሲላስን ይዘው ወደ ገበያ በሹማምት ፊት ጐተቱአቸው፤ \n²⁰ ወደ ገዢዎችም አቅርበው፦ እነዚህ ሰዎች አይሁድ ሆነው ከተማችንን እጅግ ያናውጣሉ። \n²¹ እኛም የሮሜ ሰዎች ሆነን እንቀበላቸውና እናደርጋቸው ዘንድ ያልተፈቀደልንን ልማዶች ይናገራሉ አሉ።\n" },
                    { title: "ምስባክ", main: " እስመ መምህረ ሕግ ይሁብ በረከተ። ወየሐውር እምኀይል ውስተ ኃይል። ወያስተርኢ አምላከ አማልክት በጽዮን ።" },
                    { title: "ትርጉም", main: "በልቅሶ ሸለቆ ውስጥ በወሰነው ስፍራ የሕግ መምህር በረከትን ይሰጣልና። ከኃይል ወደ ኃይል ይሄዳሉ፤ የአማልክት አምላክ በጽዮን ይታያል ። መዝ.83፥6-7።" },
                    { title: "ወንጌል ማርቆስ 1", main: "²³ በዚያን ጊዜም በምኩራባቸው ርኵስ መንፈስ ያለው ሰው ነበረ፤\n²⁴ እርሱም፦ የናዝሬቱ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለን? ልታጠፋን መጣህን? ማን እንደ ሆንህ አውቄአለሁ፥ የእግዚአብሔር ቅዱሱ ብሎ ጮኸ።\n²⁵ ኢየሱስም፦ ዝም በል ከእርሱም ውጣ ብሎ ገሠጸው።\n²⁶ ርኵሱም መንፈስ አንፈራገጠውና በታላቅ ድምፅ ጮኾ ከእርሱ ወጣ።\n²⁷ ሁሉም፦ ይህ ምንድር ነው? በሥልጣን ርኵሳን መናፍስትን ያዝዛል፤ እነርሱም ይታዘዙለታልና ይህ አዲስ ትምህርት ምንድር ነው? ብለው እስኪጠያየቁ ድረስ አደነቁ።\n²⁸ ዝናውም ወዲያው በየስፍራው ወደ ገሊላ ዙሪያ ሁሉ ወጣ። \n" },
                    { title: "ቅዳሴ", main: "እመቤታች_ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 8,
                title: "መስከረም 8",
                content: [
                    { title: "ዕብራውያን 11", main: "²³ ሙሴ ከተወለደ በኋላ ወላጆቹ ያማረ ሕፃን መሆኑን አይተው በእምነት ሦስት ወር ሸሸጉት የንጉሥንም አዋጅ አልፈሩም።\n²⁴ ሙሴ ካደገ በኋላ የፈርዖን የልጅ ልጅ እንዳይባል በእምነት እምቢ አለ፤\n²⁵-²⁶ ከግብፅም ብዙ ገንዘብ ይልቅ ስለ ክርስቶስ መነቀፍ እጅግ የሚበልጥ ባለ ጠግነት እንዲሆን አስቦአልና ለጊዜው በኃጢአት ከሚገኝ ደስታ ይልቅ ከእግዚአብሔር ሕዝብ ጋር መከራ መቀበልን መረጠ፤ ብድራቱን ትኵር ብሎ ተመልክቶአልና።\n²⁷ የንጉሡን ቍጣ ሳይፈራ የግብፅን አገር የተወ በእምነት ነበር፤ የማይታየውን እንደሚያየው አድርጎ ጸንቶአልና።\n²⁸ አጥፊው የበኵሮችን ልጆች እንዳይነካ ፋሲካንና ደምን መርጨትን በእምነት አደረገ። \n" },
                    { title: "ይሁዳ 1", main: "⁹ የመላእክት አለቃ ሚካኤል ግን ከዲያብሎስ ጋር በተከራከረ ጊዜ ስለ ሙሴ ሥጋ ሲነጋገር፦ ጌታ ይገሥጽህ አለው እንጂ የስድብን ፍርድ ሊናገረው አልደፈረም።\n¹⁰ እነዚህ ግን የማያውቁትን ሁሉ ይሳደባሉ፥ አእምሮም እንደሌላቸው እንስሶች በፍጥረታቸው በሚያውቁት ሁሉ በእርሱ ይጠፋሉ።\n¹¹ ወዮላቸው፥ በቃየል መንገድ ሄደዋልና ስለ ደመወዝም ለበለዓም ስሕተት ራሳቸውን አሳልፈው ሰጥተዋል በቆሬም መቃወም ጠፍተዋል። \n" },
                    { title: "ሐዋርያት 7", main: "³⁰ አርባ ዓመትም ሲሞላ የጌታ መልአክ በሲና ተራራ ምድረ በዳ በቍጥቋጦ መካከል በእሳት ነበልባል ታየው።\n³¹-³² ሙሴም አይቶ ባየው ተደነቀ፤ ሊመለከትም ሲቀርብ የጌታ ቃል፦ እኔ የአባቶችህ አምላክ የአብርሃም አምላክ የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ ብሎ ወደ እርሱ መጣ። ሙሴም ተንቀጥቅጦ ሊመለከት አልደፈረም።\n³³ ጌታም፦ የቆምህባት ስፍራ የተቀደሰች ምድር ናትና የእግርህን ጫማ አውልቅ።\n³⁴ በግብፅ ያሉትን የሕዝቤን መከራ ፈጽሜ አይቼ መቃተታቸውንም ሰምቼ ላድናቸው ወረድሁ፤ አሁንም ና፥ ወደ ግብፅ እልክሃለሁ አለው።\n³⁵ ሹምና ፈራጅ እንድትሆን የሾመህ ማን ነው? ብለው የካዱትን፥ ይህን ሙሴን በቍጥቋጦው በታየው በመልአኩ እጅ እግዚአብሔር ሹምና ቤዛ አድርጎ ላከው።\n³⁶ ይህ ሰው በግብፅ ምድርና በኤርትራ ባሕር በምድረ በዳም አርባ ዓመት ድንቅና ምልክት እያደረገ አወጣቸው።\n³⁷ ይህ ሰው ለእስራኤል ልጆች፦ እግዚአብሔር ከወንድሞቻችሁ እንደ እኔ ያለ ነቢይ ያስነሣላችኋል፤ እርሱን ስሙት ያላቸው ሙሴ ነው።\n³⁸ ይህ ሰው በሲና ተራራ ከተናገረው መልአክና ከአባቶቻችን ጋር በምድረ በዳ በማኅበሩ ውስጥ የነበረው ነው፤ ይሰጠንም ዘንድ ሕይወት ያላቸውን ቃላት ተቀበለ፤\n" },
                    { title: "ምስባክ", main: "ካህናቲከ ይለብሱ ጽድቀ። ወጻድቃኒከ ትፍሥሕተ ይትፌሥሑ። በእንተ ዳዊት ገብርከ ።" },
                    { title: "ትርጉም", main: "ካህናቶችህ ጽድቅን ይልበሱ፥ ቅዱሳንህም ደስ ይበላቸው። ስለ ዳዊት ስለ ባሪያህ የቀባኸውን ሰው ፊት አትመልስ ። መዝ 131፥9-10" },
                    { title: "ወንጌል ማቴዎስ 23", main: "²⁹ እናንተ ግብዞች ጻፎችና ፈሪሳውያን፥ የነቢያትን መቃብር ስለምትሠሩ የጻድቃንንም መቃብር ስለምታስጌጡና፦ \n³⁰ በአባቶቻችን ዘመን ኖረን በሆነስ በነቢያት ደም ባልተባበርናቸውም ነበር ስለምትሉ፥ ወዮላችሁ። \n³¹ እንግዲያስ የነቢያት ገዳዮች ልጆች እንደሆናችሁ በራሳችሁ ላይ ትመሰክራላችሁ። \n³² እናንተ ደግሞ የአባቶቻችሁን መስፈሪያ ሙሉ። \n³³ እናንተ እባቦች፥ የእፉኝት ልጆች፥ ከገሃነም ፍርድ እንዴት ታመልጣላችሁ? \n³⁴ ስለዚህ፥ እነሆ፥ ነቢያትንና ጥበበኞችን ጻፎችንም ወደ እናንተ እልካለሁ፤ ከእነርሱም ትገድላላችሁ ትሰቅሉማላችሁ፥ ከእነርሱም በምኵራባችሁ ትገርፋላችሁ ከከተማም ወደ ከተማ ታሳድዳላችሁ፤ \n³⁵ ከጻድቁ ከአቤል ደም ጀምሮ በቤተ መቅደስና በመሠዊያው መካከል እስከ ገደላችሁት እስከ በራክዩ ልጅ እስከ ዘካርያስ ደም ድረስ በምድር ላይ የፈሰሰው የጻድቅ ደም ሁሉ ይደርስባችሁ ዘንድ። \n³⁶ እውነት እላችኋለሁ፥ ይህ ሁሉ በዚህ ትውልድ ላይ ይደርሳል። \n³⁷ ኢየሩሳሌም ኢየሩሳሌም ሆይ፥ ነቢያትን የምትገድል ወደ እርስዋ የተላኩትንም የምትወግር፥ ዶሮ ጫጩቶችዋን ከክንፎችዋ በታች እንደምትሰበስብ ልጆችሽን እሰበስብ ዘንድ ስንት ጊዜ ወደድሁ! አልወደዳችሁምም።  \n³⁸ እነሆ፥ ቤታችሁ የተፈታ ሆኖ ይቀርላችኋል። \n³⁹ እላችኋለሁና፥ በጌታ ስም የሚመጣ የተባረከ ነው እስክትሉ ድረስ ከእንግዲህ ወዲህ አታዩኝም። \n" },
                    { title: "ቅዳሴ", main: "ኤጲፋንዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 9,
                title: "መስከረም 9",
                content: [
                    { title: "ሮሜ 8", main: "³⁵ ከክርስቶስ ፍቅር ማን ይለየናል? መከራ፥ ወይስ ጭንቀት፥ ወይስ ስደት፥ ወይስ ራብ፥ ወይስ ራቁትነት፥ ወይስ ፍርሃት፥ ወይስ ሰይፍ ነውን?\n³⁶ ስለ አንተ ቀኑን ሁሉ እንገደላለን፥ እንደሚታረዱ በጎች ተቆጠርን ተብሎ እንደ ተጻፈ ነው።\n³⁷ በዚህ ሁሉ ግን በወደደን በእርሱ ከአሸናፊዎች እንበልጣለን።\n³⁸ ሞት ቢሆን፥ ሕይወትም ቢሆን፥ መላእክትም ቢሆኑ፥ ግዛትም ቢሆን፥ ያለውም ቢሆን፥ የሚመጣውም ቢሆን፥ ኃይላትም ቢሆኑ፥\n³⁹ ከፍታም ቢሆን፥ ዝቅታም ቢሆን፥ ልዩ ፍጥረትም ቢሆን በክርስቶስ ኢየሱስ በጌታችን ካለ ከእግዚአብሔር ፍቅር ሊለየን እንዳይችል ተረድቼአለሁ።\n" },
                    { title: "ያዕቆብ 1", main: "²-³ ወንድሞቼ ሆይ፥ የእምነታችሁ መፈተን ትዕግሥትን እንዲያደርግላችሁ አውቃችሁ፥ ልዩ ልዩ ፈተና ሲደርስባችሁ እንደ ሙሉ ደስታ ቍጠሩት\n⁴ ትዕግሥትም ምንም የሚጎድላችሁ ሳይኖር ፍጹማንና ምሉዓን ትሆኑ ዘንድ ሥራውን ይፈጽም።\n⁵ ከእናንተ ግን ማንም ጥበብ ቢጎድለው፥ ሳይነቅፍ በልግስና ለሁሉ የሚሰጠውን እግዚአብሔርን ይለምን፥ ለእርሱም ይሰጠዋል።\n⁶ ነገር ግን በምንም ሳይጠራጠር በእምነት ይለምን፤ የሚጠራጠር ሰው በነፋስ የተገፋና የተነቃነቀ የባሕርን ማዕበል ይመስላልና።\n⁷-⁸ ሁለት አሳብ ላለው በመንገዱም ሁሉ ለሚወላውል ለዚያ ሰው ከጌታ ዘንድ አንዳች እንዲያገኝ አይምሰለው።\n⁹-¹⁰ የተዋረደው ወንድም ግን በከፍታው፥ ባለ ጠጋም በውርደቱ ይመካ፤ እንደ ሣር አበባ ያልፋልና።\n¹¹ ፀሐይ ከትኵሳት ጋር ይወጣልና፥ ሣርንም ያጠወልጋልና፥ አበባውም ይረግፋልና፥ የመልኩም ውበት ይጠፋልና፤ እንዲሁ ደግሞ ባለ ጠጋው በመንገዱ ይዝላል።\n¹² በፈተና የሚጸና ሰው የተባረከ ነው፤ ከተፈተነ በኋላ ለሚወዱት ተስፋ ስለ እርሱ የሰጣቸውን የሕይወትን አክሊል ይቀበላልና።\n" },
                    { title: "ሐዋርያት 20", main: "¹⁶ ጳውሎስ በእስያ እጅግ እንዳይቀመጥ ኤፌሶንን ይተው ዘንድ ቆርጦ ነበርና ቢቻለውም በዓለ ኀምሳን በኢየሩሳሌም ይውል ዘንድ ይቸኩል ነበርና።\n¹⁷ ከሚሊጢንም ወደ ኤፌሶን ልኮ የቤተክርስቲያንን ሽማግሌዎች አስጠራቸው፤\n¹⁸-¹⁹ ወደ እርሱም በመጡ ጊዜ እንዲህ አላቸው፦ ወደ እስያ ከገባሁበት ከመጀመሪያ ቀን ጀምሮ፥ በትሕትና ሁሉና በእንባ ከአይሁድም ሴራ በደረሰብኝ ፈተና ለጌታ እየተገዛሁ ዘመኑን ሁሉ ከእናንተ ጋር እንዴት እንደ ኖርሁ እናንተው ታውቃላችሁ፤\n²⁰-²¹ ወደ እግዚአብሔር ዘንድ ንስሐንና በጌታችን በኢየሱስ ክርስቶስ ማመንን ለአይሁድና ለግሪክ ሰዎች እየመሰከርሁ በጉባኤም በየቤታችሁም አወራሁላችሁና አስተማርኋችሁ እንጂ፥ ከሚጠቅማችሁ ነገር አንዳች ስንኳ አላስቀረሁባችሁም።\n" },
                    { title: "ምስባክ", main: " ደምፁ ወተሐምገ ማያቲሆሙ። ወአድለቅለቁ አድባር እምኃይሉ። ፈለገ ዘይውኅዝ ያስተፌሥሕ ሀገረ እግዚአብሔር ።" },
                    { title: "ትርጉም", main: "ውኆቻቸው ጮኹ ተናወጡም፥ ተራሮችም ከኃይሉ የተነሣ ተናወጡ። የወንዝ ፈሳሾች የእግዚአብሔርን ከተማ ደስ ያሰኛሉ፤ ልዑል ማደሪያውን ቀደሰ ። መዝ 45፥3-4።" },
                    { title: "ወንጌል  ማቴዎስ 7", main: "²⁴ ስለዚህ ይህን ቃሌን ሰምቶ የሚያደርገው ሁሉ ቤቱን በዓለት ላይ የሠራ ልባም ሰውን ይመስላል።\n²⁵ ዝናብም ወረደ ጎርፍም መጣ ነፋስም ነፈሰ ያንም ቤት ገፋው፥ በዓለት ላይም ስለ ተመሠረተ አልወደቀም።\n²⁶ ይህንም ቃሌን ሰምቶ የማያደርገው ሰው ሁሉ ቤቱን በአሸዋ ላይ የሠራ ሰነፍ ሰውን ይመስላል።\n²⁷ ዝናብም ወረደ ጎርፍም መጣ ነፋስም ነፈሰ ያንም ቤት መታው፥ ወደቀም፥ አወዳደቁም ታላቅ ሆነ።\n²⁸ ኢየሱስም ይህን ነገር በጨረሰ ጊዜ ሕዝቡ በትምህርቱ ተገረሙ፤ እንደ ጻፎቻቸው ሳይሆን\n²⁹ እንደ ባለ ሥልጣን ያስተምራቸው ነበርና።\n" },
                    { title: "ቅዳሴ", main: "ያዕቆብ_ዘሥሩግ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 10,
                title: "መስከረም 10",
                content: [
                    { title: "ሮሜ 3", main: "¹ እንግዲህ የአይሁዳዊ ብልጫው ምንድር ነው? ወይስ የመገረዝ ጥቅሙ ምንድር ነው? በሁሉ ነገር ብዙ ነው። \n ² አስቀድሞ የእግዚአብሔር ቃላት አደራ ተሰጡአቸው። ታዲያ ምንድር ነው?\n³ የማያምኑ ቢኖሩ አለማመናቸው የእግዚአብሔርን ታማኝነት ያስቀራልን?\n⁴ እንዲህ አይሁን፤ በቃልህ ትጸድቅ ዘንድ ወደ ፍርድ በገባህም ጊዜ ትረታ ዘንድ ተብሎ እንደ ተጻፈ፥ ሰው ሁሉ ውሸተኛ ከሆነ እግዚአብሔር እውነተኛ ይሁን።\n⁵ ነገር ግን ዓመፃችን የእግዚአብሔርን ጽድቅ የሚያስረዳ ከሆነ ምን እንላለን? ቍጣን የሚያመጣ እግዚአብሔር ዓመፀኛ ነውን? እንደ ሰው ልማድ እላለሁ።\n⁶ እንዲህ አይሁን፤ እንዲህ ቢሆን እግዚአብሔር በዓለም እንዴት ይፈርዳል?\n⁷ በእኔ ውሸት ግን የእግዚአብሔር እውነት ለክብሩ ከላቀ ስለምን በእኔ ደግሞ እንደ ኃጢአተኛ ገና ይፈርድብኛል?\n⁸ ስለ ምንስ መልካም እንዲመጣ ክፉ አናደርግም? እንዲሁ ይሰድቡናልና አንዳንዱም እንዲሁ እንድንል ይናገራሉና። የእነርሱም ፍርድ ቅን ነው።\n⁹ እንግዲህ ምን ይሁን? ከእነርሱ እንበልጣለንን? ከቶ አይደለም፤ አይሁድም የግሪክ ሰዎችም ሁሉ ከኃጢአት በታች እንደ ሆኑ አስቀድመን ከሰናቸዋልና፤n¹⁰ እንዲህ ተብሎ እንደ ተጻፈ፦\n¹¹ ጻድቅ የለም አንድ ስንኳ፤ አስተዋይም የለም፤ እግዚአብሔርንም የሚፈልግ የለም፤ ሁሉ ተሳስተዋል፥\n¹² በአንድነትም የማይጠቅሙ ሆነዋል፤ ቸርነት የሚያደርግ የለም፥ አንድ ስንኳ የለም።\n¹³ ጕሮሮአቸው እንደ ተከፈተ መቃብር ነው፥ በመላሳቸውም ሸንግለዋል፤ የእባብ መርዝ ከከንፈሮቻቸው በታች አለ፤\n¹⁴ አፋቸውም እርግማንና መራርነት ሞልቶበታል፤\n¹⁵ እግሮቻቸው ደምን ለማፍሰስ ፈጣኖች ናቸው፤\n¹⁶ ጥፋትና ጉስቁልና በመንገዳቸው ይገኛል፥\n¹⁷-¹⁸ የሰላምንም መንገድ አያውቁም። በዓይኖቻቸው ፊት እግዚአብሔርን መፍራት የለም።\n¹⁹ አፍም ሁሉ ይዘጋ ዘንድ ዓለምም ሁሉ ከእግዚአብሔር ፍርድ በታች ይሆን ዘንድ ሕግ የሚናገረው ሁሉ ከሕግ በታች ላሉት እንዲናገር እናውቃለን፤\n²⁰ ይህም የሕግን ሥራ በመሥራት ሥጋ የለበሰ ሁሉ በእርሱ ፊት ስለማይጸድቅ ነው፤ ኃጢአት በሕግ ይታወቃልና።\n²¹ አሁን ግን በሕግና በነቢያት የተመሰከረለት የእግዚአብሔር ጽድቅ ያለ ሕግ ተገልጦአል፥\n²² እርሱም፥ ለሚያምኑ ሁሉ የሆነ፥ በኢየሱስ ክርስቶስ በማመን የሚገኘው የእግዚአብሔር ጽድቅ ነው፤ ልዩነት የለምና፤\n²³ ሁሉ ኃጢአትን ሠርተዋልና የእግዚአብሔርም ክብር ጎድሎአቸዋል፤\n²⁴ በኢየሱስ ክርስቶስም በሆነው ቤዛነት በኩል እንዲያው በጸጋው ይጸድቃሉ።\n²⁵ እርሱንም እግዚአብሔር በእምነት የሚገኝ በደሙም የሆነ ማስተስሪያ አድርጎ አቆመው፤ ይህም በፊት የተደረገውን ኃጢአት በእግዚአብሔር ችሎታ ስለ መተው ጽድቁን ያሳይ ዘንድ ነው፥\n²⁶ ራሱም ጻድቅ እንዲሆን በኢየሱስም የሚያምነውን እንዲያጸድቅ አሁን በዚህ ዘመን ጽድቁን ያሳይ ዘንድ ነው።\n" },
                    { title: " ያዕቆብ 3", main: "¹³ ከእናንተ ጥበበኛና አስተዋይ ማን ነው? በመልካም አንዋዋሩ ስራውን በጥበብ የዋህነት ያሳይ።\n¹⁴ ነገር ግን መራራ ቅንዓትና አድመኛነት በልባችሁ ቢኖርባችሁ፥ አትመኩ በእውነትም ላይ አትዋሹ።\n¹⁵ ይህ ጥበብ ከላይ የሚወርድ አይደለም፤ ነገር ግን የምድር ነው፥ የሥጋም ነው፥ የአጋንንትም ነው፤\n¹⁶ ቅንዓትና አድመኛነት ባሉበት ስፍራ በዚያ ሁከትና ክፉ ስራ ሁሉ አሉና።\n⁷ ላይኛይቱ ጥበብ ግን በመጀመሪያ ንጽሕት ናት፥ በኋላም ታራቂ፥ ገር፥ እሺ ባይ ምሕረትና በጎ ፍሬ የሞላባት፥ ጥርጥርና ግብዝነት የሌለባት ናት።\n¹⁸ የጽድቅም ፍሬ ሰላምን ለሚያደርጉት ሰዎች በሰላም ይዘራል።\n" },
                    { title: "ሐዋርያት 1", main: "¹² በዚያን ጊዜ ደብረ ዘይት ከሚባለው ተራራ ወደ ኢየሩሳሌም ተመለሱ፥ እርሱም ከኢየሩሳሌም የሰንበት መንገድ ያህል የራቀ ነው።\n¹³ በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።\n¹⁴ እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።\n" },
                    { title: "ምስባክ", main: "ወትቀውም ንግሥት በየማንከ። በአልባሰ ወርቅ ዑፅፍት ወኁብርት። ስምዒ ወለትየ ወርእዪ ወአፅምዒ እዝነኪ ። " },
                    { title: "ትርጉም", main: " የንጉሦች ሴት ልጆች ለክብርህ ናቸው፤ በወርቅ ልብስ ተጐናጽፋና ተሸፋፍና ንግሥቲቱ በቀኝህ ትቆማለች። ልጄ ሆይ፥ ስሚ እዪ ጆሮሽንም አዘንብዪ፤ ወገንሽን ያባትሽንም ቤት እርሺ፤ \nመዝ 44፥9-10።" },
                    { title: "ወንጌል  ሉቃስ 1", main: "⁴⁶ ማርያምም እንዲህ አለች፦\n⁴⁷ ነፍሴ ጌታን ታከብረዋለች፥ መንፈሴም በአምላኬ በመድኃኒቴ ሐሴት ታደርጋለች፤\n⁴⁸ የባሪያይቱን ውርደት ተመልክቶአልና። እነሆም፥ ከዛሬ ጀምሮ ትውልድ ሁሉ ብፅዕት ይሉኛል፤\n⁴⁹ ብርቱ የሆነ እርሱ በእኔ ታላቅ ሥራ አድርጎአልና፤ ስሙም ቅዱስ ነው።\n⁵⁰ ምሕረቱም ለሚፈሩት እስከ ትውልድና ትውልድ ይኖራል።\n⁵¹ በክንዱ ኃይል አድርጎአል፤ ትዕቢተኞችን በልባቸው አሳብ በትኖአል፤\n⁵² ገዥዎችን ከዙፋናቸው አዋርዶአል፤ ትሑታንንም ከፍ አድርጎአል፤\n⁵³ የተራቡትን በበጎ ነገር አጥግቦአል፤ ባለ ጠጎችንም ባዶአቸውን ሰዶአቸዋል።\n⁵⁴-⁵⁵ ለአባቶቻችን እንደ ተናገረ፥ ለአብርሃምና ለዘሩ ለዘላለም ምሕረቱ ትዝ እያለው እስራኤልን ብላቴናውን ረድቶአል።\n⁵⁶ ማርያምም ሦስት ወር የሚያህል በእርስዋ ዘንድ ተቀመጠች ወደ ቤትዋም ተመለሰች።\n " },
                    { title: "ወንጌል ማቴዎስ 25", main: "¹ በዚያን ጊዜ መንግሥተ ሰማያት መብራታቸውን ይዘው ሙሽራውን ሊቀበሉ የወጡ አሥር ቆነጃጅትን ትመስላለች።\n² ከእነርሱም አምስቱ ሰነፎች አምስቱም ልባሞች ነበሩ።\n³ ሰነፎቹ መብራታቸውን ይዘው ከእነርሱ ጋር ዘይት አልያዙምና፤\n⁴ ልባሞቹ ግን ከመብራታቸው ጋር በማሰሮአቸው ዘይት ያዙ።\n⁵ ሙሽራውም በዘገየ ጊዜ ሁሉ እንቅልፍ እንቅልፍ አላቸውና ተኙ።\n⁶ እኩል ሌሊትም ሲሆን፦ እነሆ፥ ሙሽራው ይመጣል፥ ትቀበሉት ዘንድ ውጡ የሚል ውካታ ሆነ።\n⁷ በዚያን ጊዜ እነዚያ ቆነጃጅት ሁሉ ተነሡና መብራታቸውን አዘጋጁ።\n⁸ ሰነፎቹም ልባሞቹን፦ መብራታችን ሊጠፋብን ነው፤ ከዘይታችሁ ስጡን አሉአቸው።\n⁹ ልባሞቹ ግን መልሰው፦ ምናልባት ለእኛና ለእናንተ ባይበቃስ፤ ይልቅስ ወደሚሸጡት ሄዳችሁ ለራሳችሁ ግዙ አሉአቸው።\n¹⁰ ሊገዙም በሄዱ ጊዜ ሙሽራው መጣ፥ ተዘጋጅተው የነበሩትም ከእርሱ ጋር ወደ ሰርግ ገቡ፥ ደጁም ተዘጋ።\n¹¹ በኋላም ደግሞ የቀሩቱ ቈነጃጅት መጡና፦ ጌታ ሆይ ጌታ ሆይ፥ ክፈትልን አሉ።\n¹² እርሱ ግን መልሶ፦ እውነት እላችኋለሁ፥ አላውቃችሁም አለ።\n¹³ ቀኒቱንና ሰዓቲቱን አታውቁምና እንግዲህ ንቁ።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 11,
                title: "መስከረም 11",
                content: [
                    { title: "ዕብራውያን 12", main: "¹-² እንግዲህ እነዚህን የሚያህሉ ምስክሮች እንደ ደመና በዙሪያችን ካሉልን፥ እኛ ደግሞ ሸክምን ሁሉ ቶሎም የሚከበንን ኃጢአት አስወግደን፥ የእምነታችንንም ራስና ፈጻሚውን ኢየሱስን ተመልክተን፥ በፊታችን ያለውን ሩጫ በትዕግሥት እንሩጥ፤ እርሱ ነውርን ንቆ በፊቱም ስላለው ደስታ በመስቀል ታግሦ በእግዚአብሔር ዙፋን ቀኝ ተቀምጦአልና።\n³ በነፍሳችሁ ዝላችሁ እንዳትደክሙ፥ ከኃጢአተኞች በደረሰበት እንዲህ ባለ መቃወም የጸናውን አስቡ።\n⁴ ከኃጢአት ጋር እየተጋደላችሁ ገና ደምን እስከ ማፍሰስ ድረስ አልተቃወማችሁም፤\n⁵-⁶ እንደ ልጆችም ከእናንተ ጋር፦ ልጄ ሆይ፥ የጌታን ቅጣት አታቅልል፥ በሚገሥጽህም ጊዜ አትድከም፤ ጌታ የሚወደውን ይቀጣዋልና፥ የሚቀበለውንም ልጅ ሁሉ ይገርፈዋል ብሎ የሚነጋገረውን ምክር ረስታችኋል።\n⁷ ለመቀጣት ታገሡ፤ እግዚአብሔር እንደ ልጆች ያደርግላችኋልና፤ አባቱ የማይቀጣው ልጅ ማን ነው?\n⁸ ነገር ግን ሁሉ የቅጣት ተካፋይ ሆኖአልና ያለ ቅጣት ብትኖሩ ዲቃላዎች እንጂ ልጆች አይደላችሁም።\n⁹ ከዚህም በላይ የቀጡን የሥጋችን አባቶች ነበሩን እናፍራቸውም ነበር፤ እንዴትስ ይልቅ ለመናፍስት አባት አብልጠን ልንገዛና በሕይወት ልንኖር በተገባን?\n¹⁰ እነርሱ መልካም ሆኖ እንደ ታያቸው ለጥቂት ቀን ይቀጡን ነበርና፥ እርሱ ግን ከቅድስናው እንድንካፈል ለጥቅማችን ይቀጣናል።\n¹¹ ቅጣት ሁሉ ለጊዜው የሚያሳዝን እንጂ ደስ የሚያሰኝ አይመስልም፥ ዳሩ ግን በኋላ ለለመዱት የሰላምን ፍሬ እርሱም ጽድቅን ያፈራላቸዋል።\n" },
                    { title: "ያዕቆብ 3", main: "¹ ወንድሞቼ ሆይ፥ ከእናንተ ብዙዎቹ አስተማሪዎች አይሁኑ፥ የባሰውን ፍርድ እንድንቀበል ታውቃላችሁና።\n² ሁላችን በብዙ ነገር እንሰናከላለንና፤ በቃል የማይሰናከል ማንም ቢኖር እርሱ ሥጋውን ሁሉ ደግሞ ሊገታ የሚችል ፍጹም ሰው ነው።\n³ እነሆ፥ ፈረሶች ይታዘዙልን ዘንድ ልጓም በአፋቸው ውስጥ እናገባለን፥ ሥጋቸውንም ሁሉ እንመራለን።\n⁴ እነሆ፥ መርከቦች ደግሞ ይህን ያህል ታላቅ ቢሆኑ በዐውሎ ነፋስም ቢነዱ፥ የመሪ ፈቃድ ወደሚወደው ስፍራ እጅግ ታናሽ በሆነ መቅዘፊያ ይመራሉ።\n⁵ እንዲሁም አንደበት ደግሞ ትንሽ ብልት ሆኖ በታላላቅ ነገር ይመካል። እነሆ፥ ትንሽ እሳት እንዴት ያለ ትልቅ ጫካ ያቃጥላል።\n⁶ አንደበትም እሳት ነው። አንደበት በብልቶቻችን መካከል ዓመፀኛ ዓለም ሆኖአል፤ ሥጋን ሁሉ ያሳድፋልና፥ የፍጥረትንም ሩጫ ያቃጥላል፥ በገሃነምም ይቃጠላል።\n⁷ የአራዊትና የወፎች የተንቀሳቃሾችና በባሕር ያለ የፍጥረት ወገን ሁሉ በሰው ይገራል፥ ደግሞ ተገርቶአል፤\n⁸ ነገር ግን አንደበትን ሊገራ ማንም ሰው አይችልም፤ የሚገድል መርዝ የሞላበት ወላዋይ ክፋት ነው።\n⁹ በእርሱ ጌታንና አብን እንባርካለን፤ በእርሱም እንደ እግዚአብሔር ምሳሌ የተፈጠሩትን ሰዎች እንረግማለን፤\n¹⁰ ከአንድ አፍ በረከትና መርገም ይወጣሉ። ወንድሞቼ ሆይ፥ ይህ እንዲህ ሊሆን አይገባም።\n¹¹ ምንጭስ ከአንድ አፍ የሚጣፍጥንና የሚመርን ውኃ ያመነጫልን?\n¹² ወንድሞቼ ሆይ፥ በለስ ወይራን ወይስ ወይን በለስን ልታፈራ ትችላለችን? ከጨው ውኃም ጣፋጭ ውኃ አይወጣም።\n" },
                    { title: "ሐዋርያት 10", main: "¹ በቂሣርያም ኢጣሊቄ ለሚሉት ጭፍራ የመቶ አለቃ የሆነ ቆርኔሌዎስ የሚሉት አንድ ሰው ነበረ።\n² እርሱም ከቤተ ሰዎቹ ሁሉ ጋር እግዚአብሔርን የሚያመልክና የሚፈራ ለሕዝብም እጅግ ምጽዋት የሚያደርግ ወደ እግዚአብሔርም ሁልጊዜ የሚጸልይ ነበረ።\n³ ከቀኑም ዘጠኝ ሰዓት ያህል፦ ቆርኔሌዎስ ሆይ የሚለው የእግዚአብሔር መልአክ ወደ እርሱ ሲገባ በራእይ በግልጥ አየው።\n⁴ እርሱም ትኵር ብሎ ሲመለከተው ደንግጦ፦ ጌታ ሆይ፥ ምንድር ነው? አለ። መልአኩም አለው፦ ጸሎትህና ምጽዋትህ በእግዚአብሔር ፊት ለመታሰቢያ እንዲሆን አረገ።\n⁵ አሁንም ወደ ኢዮጴ ሰዎችን ልከህ ጴጥሮስ የሚባለውን ስምዖንን አስመጣ።\n⁶ እርሱ ቤቱ በባሕር አጠገብ ባለው በቍርበት ፋቂው በስምዖን ዘንድ እንግድነት ተቀምጦአል፤ ልታደርገው የሚገባህን እርሱ ይነግርሃል።\n⁷ የተናገረውም መልአክ በሄደ ጊዜ፥ ከሎሌዎቹ ሁለቱን፥ ከማይለዩትም ጭፍሮቹ እግዚአብሔርን የሚያመልክ አንዱን ወታደር ጠርቶ፥\n⁸ ነገሩን ሁሉ ተረከላቸው ወደ ኢዮጴም ላካቸው።\n" },
                    { title: "ምስባክ", main: " ወይርአዩ አሕዛብ በቅድመ አዕይንቲነ። በቀለ ደሞሙ፡ለአግብርቲከ፡ዘተክዕወ። ይባዕ ቅድሜከ ገዐሮሙ ለሙቁሓን ።" },
                    { title: "ትርጉም", main: "አሕዛብ፦ አምላካቸው ወዴት ነው? እንዳይሉ፥ የፈሰሰውን የባሪያዎችህን ደም በቀል በዓይኖቻችን ፊት አሕዛብ ይወቁ።\nየእስረኞች ጩኸት ወደ ፊትህ ይግባ፤ እንደ ክንድህም ታላቅነት ሊገደሉ የተፈረደባቸውን አድን ። \nመዝ 78፥10-11።" },
                    { title: "ወንጌል  ሉቃስ 21", main: "¹² ከዚህም ሁሉ በፊት እጃቸውን በላያችሁ ይጭናሉ ያሳድዱአችሁማል፤ ስለ ስሜም ወደ ምኵራብና ወደ ወኅኒ አሳልፈው ይሰጡአችኋል፥ ወደ ነገሥታትና ወደ ገዥዎችም ይወስዱአችኋል፤\n¹³ ይህም ለምስክርነት ይሆንላችኋል።\n¹⁴ ስለዚህ እንዴት እንድትመልሱ አስቀድማችሁ እንዳታስቡ በልባችሁ አኑሩት፤\n¹⁵ ወደረኞቻችሁ ሁሉ ሊቃወሙና ሊከራከሩ የማይችሉትን አፍና ጥበብ እሰጣችኋለሁና።\n¹⁶ ወላጆችም ስንኳ ወንድሞችም ዘመዶችም ወዳጆችም አሳልፈው ይሰጡአችኋል፥ ከእናንተም አንዳንዱን ይገድላሉ፤\n¹⁷ በሁሉም ስለ ስሜ የተጠላችሁ ትሆናላችሁ።\n¹⁸ ከራሳችሁም አንዲት ጠጉር ስንኳ አትጠፋም፤\n¹⁹ በመታገሣችሁም ነፍሳችሁን ታገኛላችሁ።\n²⁰ ኢየሩሳሌም ግን በጭፍራ ተከባ ስታዩ በዚያን ጊዜ ጥፋትዋ እንደ ቀረበ እወቁ።\n" },
                    { title: "ቅዳሴ", main: "ባስልዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 12,
                title: "መስከረም 12",
                content: [
                    { title: "2ኛ ቆሮ 9", main: "¹ ለቅዱሳን ስለሚሆነው አገልግሎት ልጽፍላችሁ አያስፈልግምና፤\n² በጎ ፈቃዳችሁን አውቄአለሁና፤ ስለዚህም፦ አካይያ ከአምና ጀምሮ ተዘጋጅቶአል ብዬ ለመቄዶንያ ሰዎች በእናንተ እመካለሁ፥ ቅንዓታችሁም የሚበዙቱን አነሣሥቶአል።\n³ ነገር ግን ለእነርሱ እንዳልሁ፥ የተዘጋጃችሁ ትሆኑ ዘንድ በዚህም ነገር ስለ እናንተ ያለው ትምክህታችን ከንቱ እንዳይሆን ወንድሞችን እልካለሁ፤\n⁴ ምናልባት የመቄዶንያ ሰዎች ከእኔ ጋር ቢመጡ፥ ያልተዘጋጃችሁም ሆናችሁ ቢያገኙአችሁ፥ እናንተ እንድታፍሩ አላልንም እኛ ግን በዚህ እምነታችን እንድናፍር አይሁን።\n⁵ እንግዲህ እንደ በረከት ሆኖ ከስስት የማይሆን ይህ የተዘጋጀ ይሆን ዘንድ አስቀድመው ወደ እናንተ መጥተው፥ አስቀድማችሁ ተስፋ የሰጣችሁትን በረከት አስቀድመው እንዲፈጽሙ ወንድሞችን እለምን ዘንድ እንዲያስፈልገኝ አሰብሁ።\n⁶ ይህንም እላለሁ፦ በጥቂት የሚዘራ በጥቂት ደግሞ ያጭዳል፥ በበረከትም የሚዘራ በበረከት ደግሞ ያጭዳል።\n⁷ እግዚአብሔር በደስታ የሚሰጠውን ይወዳልና እያንዳንዱ በልቡ እንዳሰበ ይስጥ፥ በኀዘን ወይም በግድ አይደለም።\n⁸-⁹ በተነ፥ ለምስኪኖች ሰጠ፥ ጽድቁ ለዘላለም ይኖራል ተብሎ እንደ ተጻፈ፥ እግዚአብሔር፥ ሁልጊዜ በነገር ሁሉ ብቃትን ሁሉ አግኝታችሁ ለበጎ ሥራ ሁሉ ትበዙ ዘንድ፥ ጸጋን ሁሉ ሊያበዛላችሁ ይችላል።\n¹⁰ ለዘሪ ዘርን ለመብላትም እንጀራን በብዙ የሚሰጥ እርሱም የምትዘሩትን ዘር ይሰጣችኋል ያበረክትላችሁማል፥ የጽድቃችሁንም ፍሬ ያሳድጋል፤\n¹¹ በእኛ በኩል ለእግዚአብሔር የምስጋና ምክንያት የሚሆነውን ልግስና ሁሉ እንድታሳዩ በሁሉ ነገር ባለ ጠጎች ትሆናላችሁ።\n¹² የዚህ ረድኤት አገልግሎት ለቅዱሳን የሚጎድላቸውን በሙሉ የሚሰጥ ብቻ አይደለምና፥ ነገር ግን ደግሞ በብዙ ምስጋና ለእግዚአብሔር ይበዛል፤\n¹³ በዚህ አገልግሎት ስለ ተፈተናችሁ፥ በክርስቶስ ወንጌል በማመናችሁ ስለሚሆን መታዘዝ እነርሱንና ሁሉንም ስለምትረዱበት ልግስና እግዚአብሔርን ያከብራሉ፥\n¹⁴ ራሳቸውም ስለ እናንተ ሲያማልዱ፥ በእናንተ ላይ ከሚሆነው ከሚበልጠው ከእግዚአብሔር ጸጋ የተነሣ ይናፍቁአችኋል።\n¹⁵ ስለማይነገር ስጦታው እግዚአብሔር ይመስገን።\n" },
                    { title: "ያዕቆብ 5", main: "¹ አሁንም እናንተ ባለ ጠጎች፥ ስለሚደርስባችሁ ጭንቅ ዋይ ዋይ እያላችሁ አልቅሱ።\n² ሀብታችሁ ተበላሽቶአል፥ ልብሳችሁም በብል ተበልቶአል።\n³ ወርቃችሁም ብራችሁም ዝጎአል፥ ዝገቱም ምስክር ይሆንባችኋል ሥጋችሁንም እንደ እሳት ይበላል። ለኋለኛው ቀን መዝገብን አከማችታችኋል።\n⁴ እነሆ፥ እርሻችሁን ያጨዱት የሠራተኞች ደመወዝ በእናንተ ተቀምቶ ይጮኻል፥ የአጫጆችም ድምፅ ወደ ጌታ ፀባዖት ጆሮ ገብቶአል።\n⁵ በምድር ላይ ተቀማጥላችኋል በሴሰኝነትም ኖራችኋል፤ ለእርድ ቀን እንደሚያወፍር ልባችሁን አወፍራችኋል።\n⁶ ጻድቁን ኰንናችሁታል ገድላችሁትማል፤ እናንተን አይቃወምም።\n⁷ እንግዲህ፥ ወንድሞች ሆይ፥ ጌታ እስኪመጣ ድረስ ታገሡ። እነሆ፥ ገበሬው የፊተኛውንና የኋለኛውን ዝናብ እስኪቀበል ድረስ እርሱን እየታገሠ የከበረውን የመሬት ፍሬ ይጠብቃል።\n⁸ እናንተ ደግሞ ታገሡ፥ ልባችሁንም አጽኑ፤ የጌታ መምጣት ቀርቦአልና።\n⁹ ወንድሞች ሆይ፥ እንዳይፈረድባችሁ እርስ በርሳችሁ አታጉረምርሙ፤ እነሆ፥ ፈራጅ በደጅ ፊት ቆሞአል።\n" },
                    { title: "ሐዋርያት 19", main: "²¹ ይህም በተፈጸመ ጊዜ ጳውሎስ፦ ወደዚያ ደርሼ ሮሜን ደግሞ አይ ዘንድ ይገባኛል ብሎ በመቄዶንያና በአካይያ አልፎ ወደ ኢየሩሳሌም እንዲሄድ በመንፈስ አሰበ።\n²² ከሚያገለግሉትም ሁለቱን ጢሞቴዎስንና ኤርስጦንን ወደ መቄዶንያ ልኮ ራሱ በእስያ ጥቂት ቀን ቆየ።\n²³ በዚያም ጊዜ ስለዚህ መንገድ ብዙ ሁከት ሆነ።\n²⁴ ብር ሠሪ የሆነ ድሜጥሮስ የሚሉት አንድ ሰው የአርጤምስን ቤተ መቅደስ ምስሎች በብር እየሠራ ለአንጥረኞች እጅግ ትርፍ ያገኝ ነበርና፤\n²⁵ እነዚህንም ይህንም የሚመስለውን ሥራ የሠሩትን ሰብስቦ እንዲህ አላቸው፦ ሰዎች ሆይ፥ ትርፋችን በዚህ ሥራ እንደ ሆነ ታውቃላችሁ።\n²⁶ ይህም ጳውሎስ፦ በእጅ የተሠሩቱ አማልክት አይደሉም ብሎ፥ በኤፌሶን ብቻ ሳይሆን ከጥቂት ክፍል በቀር በእስያ ሁሉ ብዙ ሕዝብን እንደ አስረዳና እንደ አሳተ አይታችኋል ሰምታችሁማል።\n²⁷ ሥራችንም እንዲናቅ ብቻ አይደለም፥ እስያ ሁሉ ዓለሙም የሚያመልካት የታላቂቱ አምላክ የአርጤምስ መቅደስ ምናምን ሆኖ እንዲቆጠር እንጂ፥ ታላቅነትዋም ደግሞ እንዳይሻር ያስፈራል።\n²⁸ ይህንም በሰሙ ጊዜ ቍጣ ሞላባቸው፦ የኤፌሶን አርጤምስ ታላቅ ናት እያሉም ጮኹ።\n²⁹ ከተማውም በሙሉው ተደባለቀ፥ የመቄዶንያም ሰዎች የጳውሎስን ጓደኞች ጋይዮስንና አርስጥሮኮስን ከእነርሱ ጋር ነጥቀው በአንድ ልብ ሆነው ወደ ጨዋታ ስፍራ ሮጡ።\n³⁰ ጳውሎስም ወደ ሕዝቡ ይገባ ዘንድ በፈቀደ ጊዜ ደቀ መዛሙርት ከለከሉት።\n³¹ ከእስያም አለቆች ወዳጆቹ የሆኑት አንዳንዶች ደግሞ ወደ እርሱ ልከው ወደ ጨዋታ ስፍራ ራሱን እንዳይሰጥ ለመኑት።\n³² ወዲያና ወዲህም እያሉ ይጮኹ ነበር፤ በጉባኤው ድብልቅልቅ ሆኖ የሚበልጡት ስንኳ ስለ ምን እንደተሰበሰቡ አላወቁም ነበርና።\n³³ አይሁድም ሲያቀርቡት፥ እስክንድሮስን ከሕዝቡ መካከል ወደ ፊት ገፉት፤ እስክንድሮስም በእጁ ጠቅሶ በሕዝብ ፊት እንዲምዋገትላቸው ወደደ።\n³⁴ አይሁዳዊ ግን እንደ ሆነ ባወቁ ጊዜ፥ ሁሉ በአንድ ድምፅ፦ የኤፌሶን አርጤምስ ታላቅ ናት እያሉ ሁለት ሰዓት ያህል ጮኹ።\n³⁵ የከተማይቱም ጸሐፊ ሕዝቡን ጸጥ አሰኝቶ እንዲህ አለ፦ የኤፌሶን ሰዎች ሆይ፥ የኤፌሶን ከተማ ለታላቂቱ አርጤምስ ከሰማይም ለወረደው ጣዖትዋ የመቅደስ ጠባቂ መሆንዋን የማያውቅ ሰው ማን ነው?\n³⁶ ይህንም የሚክደው ከሌለ፥ ጸጥ እንድትሉና አንዳች በችኮላ እንዳታደርጉ ይገባል።\n³⁷ የመቅደስን ዕቃ ያልሰረቁ አምላካችንንም ያልሰደቡ እነዚህን ሰዎች አምጥታችኋቸዋልና።\n³⁸ ድሜጥሮስና ከእርሱ ጋር ያሉት አንጥረኞች ግን በሰው ላይ ነገር እንዳላቸው፥ የመጋቢያ ቀንና አገረ ገዢዎች አሉ፤ እርስ በርሳቸው ይምዋገቱ።\n³⁹ ስለ ሌላ ነገር እንደ ሆነ ግን አንዳች ብትፈልጉ፥ በተደነገገው ጉባኤ ይፈታል።\n⁴⁰ ዛሬ ስለ ተደረገው፦ ሁከት ነው ሲሉ እንዳይከሱን ያስፈራልና፤ ስለዚህም ስብሰባ ምላሽ መስጠት አንችልም፥ ምክንያት የለምና።\n" },
                    { title: "ምስባክ", main: "ምድርኒ ትሁብ ፍሬሃ። ወይባርከነ እግዚአብሔር አምላክነ ወይባርከነ እግዚአብሔር ።" },
                    { title: "ትርጉም", main: "ምድር ፍሬዋን ሰጠች፤ እግዚአብሔር አምላካችንም ይባርከናል። እግዚአብሔር ይባርከናል፥ የምድርም ዳርቻ ሁሉ ይፈሩታል ።\nመዝ.66÷6-7" },
                    { title: "ወንጌል ማርቆስ 4", main: "²⁴ አላቸውም፦ ምን እንድትሰሙ ተጠበቁ። በምትሰፍሩበት መስፈሪያ ይሰፈርላችኋል ለእናንተም ይጨመርላችኋል።\n²⁵ ላለው ይሰጠዋልና፤ ከሌለውም ያው ያለው እንኳ ይወሰድበታል።\n²⁶ እርሱም አለ፦ በምድር ዘርን እንደሚዘራ ሰው የእግዚአብሔር መንግሥት እንደዚህ ናት ሌሊትና ቀን ይተኛልም ይነሣልም፥\n²⁷ እርሱም እንዴት እንደሚሆን ሳያውቅ ዘሩ ይበቅላል ያድግማል።\n²⁸ ምድሪቱም አውቃ በመጀመሪያ ቡቃያ ኋላም ዛላ ኋላም በዛላው ፍጹም ሰብል ታፈራለች።\n²⁹ ፍሬ ግን ሲበስል መከር ደርሶአልና ወዲያው ማጭድ ይልካል።\n³⁰ እርሱም አለ፦ የእግዚአብሔርን መንግሥት በምን እናስመስላታለን? ወይስ በምን ምሳሌ እንመስላታለን?\n³¹ እንደ ሰናፍጭ ቅንጣት ናት፥ እርስዋም በምድር በተዘራች ጊዜ በምድር ካለ ዘር ሁሉ ታንሳለች፤ በተዘራችም ጊዜ ትወጣለች ከአትክልትም ሁሉ የምትበልጥ ትሆናለች፥\n³² የሰማይ ወፎችም በጥላዋ ሊሰፍሩ እስኪችሉ ታላላቅ ቅርንጫፎች ታደርጋለች።\n³³ መስማትም በሚችሉበት መጠን እነዚህን በሚመስል በብዙ ምሳሌ ቃሉን ይነግራቸው ነበር፤ ያለ ምሳሌ ግን አልነገራቸውም፥\n³⁴ ለብቻቸውም ሲሆኑ ነገሩን ሁሉ ለገዛ ደቀ መዛሙርቱ ይፈታላቸው ነበር።\n³⁵ በዚያም ቀን በመሸ ጊዜ፦ ወደ ማዶ እንሻገር አላቸው።\n³⁶ ሕዝቡንም ትተው በታንኳ እንዲያው ወሰዱት፥ ሌሎች ታንኳዎችም ከእርሱ ጋር ነበሩ።\n³⁷ ብርቱ ዐውሎ ነፋስም ተነሣና ውኃ በታንኳይቱ እስኪሞላ ድረስ ማዕበሉ በታንኳይቱ ይገባ ነበር።\n³⁸ እርሱም በስተኋላዋ ትራስ ተንተርሶ ተኝቶ ነበር፤ አንቅተውም፦ መምህር ሆይ፥ ስንጠፋ አይገድህምን? አሉት።\n " },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ / ያዕቆብ_ዘሥሩግ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 13,
                title: "መስከረም 13",
                content: [
                    { title: "1ኛ ቆሮንቶስ 7", main: "¹² ሌሎችንም እኔ እላለሁ፥ ጌታም አይደለም፤ ከወንድሞች ወገን ያላመነች ሚስት ያለችው ቢኖር እርስዋም ከእርሱ ጋር ልትቀመጥ ብትስማማ፥ አይተዋት፤\n¹³ ያላመነ ባል ያላት ሚስትም ብትኖር ይህ ከእርስዋ ጋር ሊቀመጥ ቢስማማ፥ አትተወው።\n¹⁴ ያላመነ ባል በሚስቱ ተቀድሶአልና፥ ያላመነችም ሚስት በባልዋ ተቀድሳለች፤ አለዚያ ልጆቻችሁ ርኵሳን ናቸው፤ አሁን ግን የተቀደሱ ናቸው።\n¹⁵ የማያምን ግን ቢለይ ይለይ፤ ወንድም ቢሆን ወይም እኅት እንዲህ በሚመስል ነገር አይገዙም፤ እግዚአብሔር ግን በሰላም ጠርቶናል።\n¹⁶ አንቺ ሴት፥ ባልሽን ታድኚ እንደ ሆንሽ ምን ታውቂአለሽ? ወይስ አንተ ሰው፥ ሚስትህን ታድን እንደ ሆንህ ምን ታውቃለህ?\n¹⁷ ብቻ ለእያንዳንዱ እግዚአብሔር እንደ ከፈለለት እያንዳንዱም እግዚአብሔር እንደ ጠራው እንዲሁ ይመላለስ። እንዲሁም በአብያተ ክርስቲያናት ሁሉ እደነግጋለሁ።\n" },
                    { title: " ያዕቆብ 5", main: "¹⁴ ከእናንተ የታመመ ማንም ቢኖር የቤተ ክርስቲያንን ሽምግሌዎች ወደ እርሱ ይጥራ፤ በጌታም ስም እርሱን ዘይት ቀብተው ይጸልዩለት።\n¹⁵ የእምነትም ጸሎት ድውዩን ያድናል ጌታም ያስነሣዋል፤ ኃጢአትንም ሠርቶ እንደ ሆነ ይሰረይለታል።\n¹⁶ እርስ በርሳችሁ በኃጢአታችሁ ተናዘዙ። ትፈወሱም ዘንድ እያንዳንዱ ስለ ሌላው ይጸልይ፤ የጻድቅ ሰው ጸሎት በሥራዋ እጅግ ኃይል ታደርጋለች።\n" },
                    { title: "ሐዋርያት 19", main: "¹⁷ ይህም በኤፌሶን በሚኖሩት ሁሉ በአይሁድና በግሪክ ሰዎች ዘንድ የታወቀ ሆነ፥ በሁላቸውም ላይ ፍርሃት ወደቀባቸው፥ የጌታም የኢየሱስ ስም ተከበረ፤\n¹⁸ አምነውም ከነበሩት እጅግ ሰዎች ያደረጉትን እየተናዘዙና እየተናገሩ ይመጡ ነበር።\n¹⁹ ከአስማተኞችም ብዙዎቹ መጽሐፋቸውን ሰብስበው በሰው ሁሉ ፊት አቃጠሉት፤ ዋጋውም ቢታሰብ አምሳ ሺህ ብር ሆኖ ተገኘ።\n²⁰ እንዲህም የጌታ ቃል በኃይል ያድግና ያሸንፍ ነበር። \n" },
                    { title: "ምስባክ", main: "ብፁዓን እለ ተኀድገሎሙ ኃጢአቶሙ። ወእለ ኢሐሰበ ሎሙ ኵሎ ጌጋዮሙ። ብፁዕ ብእሲ ዘኢኈለቈ ሎቱ እግዚአብሔር ኃጢአቶ ።" },
                    { title: "ትርጉም", main: " መተላለፉ የቀረችለት ኃጢአቱም የተከደነችለት ምስጉን ነው። እግዚአብሔር በደልን የማይቈጥርበት በመንፈሱም ሽንገላ የሌለበት ሰው ምስጉን ነው ። \nመዝ 31፥1-2።" },
                    { title: "ወንጌል ሉቃስ 11", main: "⁵ እንዲህም አላቸው፦ ከእናንተ ማናቸውም ወዳጅ ያለው፥ በእኩል ሌሊትስ ወደ እርሱ ሄዶ፦ ወዳጄ ሆይ፥ ሦስት እንጀራ አበድረኝ፥\n⁶ አንድ ወዳጄ ከመንገድ ወደ እኔ መጥቶ የማቀርብለት የለኝምና ይላልን?\n⁷ ያም ከውስጥ መልሶ፦ አታድክመኝ፤ አሁን ደጁ ተቈልፎአል ልጆቼም ከእኔ ጋር በአልጋ ላይ አሉ፤ ተነሥቼ ልሰጥህ አልችልም ይላልን?\n⁸ እላችኋለሁ፥ ወዳጅ ስለ ሆነ ተነሥቶ ባይሰጠው እንኳ፥ ስለ ንዝነዛው ተነስቶ የሚፈልገውን ሁሉ ይሰጠዋል።\n⁹ እኔም እላችኋለሁ፦ ለምኑ፥ ይሰጣችሁማል፤ ፈልጉ፥ ታገኙማላችሁ፤ መዝጊያን አንኳኩ፥ ይከፈትላችሁማል።\n¹⁰ የሚለምን ሁሉ ይቀበላልና፥ የሚፈልግም ያገኛል፥ መዝጊያውንም ለሚያንኳኳው ይከፈትለታል።\n¹¹ አባት ከሆናችሁ ከእናንተ ከማንኛችሁም ልጁ እንጀራ ቢለምነው፥ እርሱም ድንጋይ ይሰጠዋልን? ዓሣ ደግሞ ቢለምነው በዓሣ ፋንታ እባብ ይሰጠዋልን?\n¹² ወይስ እንቍላል ቢለምነው ጊንጥ ይሰጠዋልን?\n¹³ እንኪያስ እናንተ ክፉዎች ስትሆኑ ለልጆቻችሁ መልካም ስጦታ መስጠት ካወቃችሁ፥ በሰማይ ያለው አባት ለሚለምኑት እንዴት አብልጦ መንፈስ ቅዱስን ይሰጣቸው? \n" },
                    { title: "ቅዳሴ", main: "ባስልዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 14,
                title: "መስከረም 14",
                content: [
                    { title: " 1ኛ ቆሮንቶስ 14", main: "³⁴ ሴቶች በማኅበር ዝም ይበሉ፤ ሕግ ደግሞ እንደሚል እንዲገዙ እንጂ እንዲናገሩ አልተፈቀደላቸውምና።\n³⁵ ለሴት በማኅበር መካከል መናገር ነውር ነውና፥ ምንም ሊማሩ ቢወዱ በቤታቸው ባሎቻቸውን ይጠይቁ።\n³⁶ ምን ነው? የእግዚአብሔር ቃል የወጣ ከእናንተ ነውን? ወይስ ወደ እናንተ ብቻ ደርሶአልን?\n³⁷ ማንም ነቢይ ወይም መንፈሳዊ የሆነ ቢመስለው ይህች የጻፍሁላችሁ የጌታ ትእዛዝ እንደ ሆነች ይወቅ፤\n³⁸ ማንም የማያውቅ ቢኖር ግን አይወቅ።\n³⁹ ስለዚህ፥ ወንድሞች ሆይ፥ ትንቢት ለመናገር በብርቱ ፈልጉ፥ በልሳኖች ከመናገርም አትከልክሉ፤\n⁴⁰ ነገር ግን ሁሉ በአገባብና በሥርዓት ይሁን።\n" },
                    { title: "1ኛ ዮሐንስ 2", main: "¹⁸ ልጆች ሆይ፥ መጨረሻው ሰዓት ነው፥ የክርስቶስም ተቃዋሚ ይመጣ ዘንድ እንደ ሰማችሁ አሁን እንኳ ብዙዎች የክርስቶስ ተቃዋሚዎች ተነሥተዋል፤ ስለዚህም መጨረሻው ሰዓት እንደ ሆነ እናውቃለን።\n¹⁹ ከእኛ ዘንድ ወጡ፥ ዳሩ ግን ከእኛ ወገን አልነበሩም፤ ከእኛ ወገንስ ቢሆኑ ከእኛ ጋር ጸንተው በኖሩ ነበር፤ ነገር ግን ሁሉ ከእኛ ወገን እንዳልሆኑ ይገለጡ ዘንድ ወጡ።\n²⁰ እናንተም ከቅዱሱ ቅባት ተቀብላችኋል፥ ሁሉንም ታውቃላችሁ።\n" },
                    { title: "ሐዋርያት 5", main: "¹¹ በቤተ ክርስቲያን ሁሉና ይህንም በሰሙ ሁሉ ላይ ታላቅ ፍርሃት ሆነ።\n¹² በሐዋርያትም እጅ ብዙ ምልክትና ድንቅ በሕዝብ መካከል ይደረግ ነበር፤ ሁሉም በአንድ ልብ ሆነው በሰሎሞን ደጅ መመላለሻ ነበሩ።\n¹³ ከሌሎችም አንድ ስንኳ ሊተባበራቸው የሚደፍር አልነበረም፥\n¹⁴ ሕዝቡ ግን ያከብሩአቸው ነበር፤ የሚያምኑትም ከፊት ይልቅ ለጌታ ይጨመሩለት ነበር፤ ወንዶችና ሴቶችም ብዙ ነበሩ።\n¹⁵ ስለዚህም ጴጥሮስ ሲያልፍ ጥላውም ቢሆን ከእነርሱ አንዱን ይጋርድ ዘንድ ድውያንን ወደ አደባባይ አውጥተው በአልጋና በወሰካ ያኖሩአቸው ነበር።\n¹⁶ ደግሞም በኢየሩሳሌም ዙሪያ ካለችው ከተማ ድውያንንና በርኵሳን መናፍስት የተሣቀዩትን እያመጡ ብዙ ሰዎች ይሰበስቡ ነበር፤ ሁሉም ይፈወሱ ነበር።\n" },
                    { title: "ምስባክ", main: " ወወሀብኮሙ ትእምርተ ለእለ ይፈርሁከ። ከመ ያምሥጡ እምገጸ ቅስት። ወይድኀኑ ፍቁራኒከ ።" },
                    { title: "ትርጉም", main: "ከቀስት ፊት ያመልጡ ዘንድ፥ ለሚፈሩህ ምልክትን ሰጠሃቸው። ወዳጆችህ እንዲድኑ በቀኝህ አድን፥ አድምጠኝም ።\n መዝ 59፥4-5።" },
                    { title: "ወንጌል ማቴዎስ 14", main: "²² ወዲያውም ሕዝቡን ሲያሰናብት ሳለ፥ ደቀ መዛሙርቱ በታንኳይቱ ገብተው ወደ ማዶ እንዲቀድሙት ግድ አላቸው።\n²³ ሕዝቡንም አሰናብቶ ይጸልይ ዘንድ ብቻውን ወደ ተራራ ወጣ። በመሸም ጊዜ ብቻውን በዚያ ነበረ።\n²⁴ ታንኳይቱም አሁን በባሕር መካከል ሳለች፥ ነፋስ ከወደ ፊት ነበርና በማዕበል ትጨነቅ ነበር።\n²⁵ ከሌሊቱም በአራተኛው ክፍል ኢየሱስ በባሕር ላይ እየሄደ ወደ እነርሱ መጣ።\n²⁶ ደቀ መዛሙርቱም በባሕር ላይ ሲሄድ ባዩት ጊዜ፦ ምትሐት ነው ብለው ታወኩ በፍርሃትም ጮኹ።\n²⁷ ወዲያውም ኢየሱስ ተናገራቸውና፦ አይዞአችሁ፥ እኔ ነኝ፤ አትፍሩ አላቸው።\n²⁸ ጴጥሮስም መልሶ፦ ጌታ ሆይ፥ አንተስ ከሆንህ በውኃው ላይ ወደ አንተ እንድመጣ እዘዘኝ አለው።\n²⁹ እርሱም፦ ና አለው። ጴጥሮስም ከታንኳይቱ ወርዶ ወደ ኢየሱስ ሊደርስ በውኃው ላይ ሄደ።\n³⁰ ነገር ግን የነፋሱን ኃይል አይቶ ፈራ፥ ሊሰጥምም በጀመረ ጊዜ፦ ጌታ ሆይ፥ አድነኝ ብሎ ጮኸ።\n³¹ ወዲያውም ኢየሱስ እጁን ዘርግቶ ያዘውና፦ አንተ እምነት የጎደለህ፥ ስለምን ተጠራጠርህ? አለው።\n³² ወደ ታንኳይቱም በወጡ ጊዜ ነፋሱ ተወ።\n³³ በታንኳይቱም የነበሩት፦ በእውነት የእግዚአብሔር ልጅ ነህ ብለው ሰገዱለት።\n³⁴ ተሻግረውም ወደ ጌንሴሬጥ ምድር መጡ።\n³⁵ የዚያ ቦታ ሰዎችም ባወቁት ጊዜ በዙርያው ወዳለ አገር ሁሉ ላኩ፥ ሕመምተኞችንም ሁሉ ወደ እርሱ አመጡ፤\n³⁶ የልብሱንም ጫፍ ብቻ ሊዳስሱ ይለምኑት ነበር፤ የዳሰሱትም ሁሉ ዳኑ።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 15,
                title: "መስከረም 15",
                content: [
                    { title: "2ኛ ቆሮ 3", main: "¹² እንግዲህ እንዲህ ያለ ተስፋ ካለን እጅግ ገልጠን እንናገራለን፥ \n ¹³ የዚያንም ይሻር የነበረውን መጨረሻ ትኵር ብለው የእስራኤል ልጆች እንዳይመለከቱ፥ በፊቱ መጋረጃ እንዳደረገ እንደ ሙሴ አይደለንም።\n¹⁴ ነገር ግን አሳባቸው ደነዘዘ። ብሉይ ኪዳን ሲነበብ ያ መጋረጃ ሳይወሰድ እስከ ዛሬ ድረስ ይኖራልና፤ በክርስቶስ ብቻ የተሻረ ነውና።\n¹⁵ ነገር ግን እስከ ዛሬ ድረስ የሙሴ መጻሕፍት በተነበቡ ጊዜ ሁሉ ያ መጋረጃ በልባቸው ይኖራል፤\n¹⁶ ወደ ጌታ ግን ዘወር ባለ ጊዜ ሁሉ መጋረጃው ይወሰዳል።\n¹⁷ ጌታ ግን መንፈስ ነው፤ የጌታም መንፈስ ባለበት በዚያ አርነት አለ።\n¹⁸ እኛም ሁላችን በመጋረጃ በማይከደን ፊት የጌታን ክብር እንደ መስተዋት እያብለጨለጭን መንፈስ ከሚሆን ጌታ እንደሚደረግ ያን መልክ እንመስል ዘንድ ከክብር ወደ ክብር እንለወጣለን።\n" },
                    { title: " 2ኛ ጴጥሮስ 2", main: "¹⁵ ቅንን መንገድ ትተው ተሳሳቱ፤ የባሶርን ልጅ የበለዓምን መንገድ ተከተሉ፤ እርሱ የዓመፃን ደመወዝ ወደደ፥\n¹⁶ ነገር ግን ስለ መተላለፉ ተዘለፈ፤ ቃል የሌለው አህያ በሰው ቃል ተናግሮ የነቢዩን እብድነት አገደ።\n¹⁷ ድቅድቅ ጨለማ ለዘላለም የተጠበቀላቸው እነዚህ ውኃ የሌለባቸው ምንጮች በዐውሎ ነፋስም የተነዱ ደመናዎች ናቸው።\n¹⁸ ከንቱና ከመጠን ይልቅ ታላቅ የሆነውን ቃል ይናገራሉና፥ በስሕተትም ከሚኖሩት አሁን የሚያመልጡትን በሥጋ ሴሰኛ ምኞት ያታልላሉ።\n¹⁹ ራሳቸው የጥፋት ባሪያዎች ሆነው፦ አርነት ትወጣላችሁ እያሉ ተስፋ ይሰጡአቸዋል፤ ሰው ለተሸነፈበት ለእርሱ ተገዝቶ ባሪያ ነውና።\n²⁰ በጌታችንና በመድኃኒታችን በኢየሱስ ክርስቶስ እውቀት ከዓለም ርኵሰት ካመለጡ በኋላ ዳግመኛ በእርስዋ ተጠላልፈው የተሸነፉ ቢሆኑ፥ ከፊተኛው ኑሮአቸው ይልቅ የኋለኛው የባሰ ሆኖባቸዋል።\n²¹ አውቀዋት ከተሰጣቸው ከቅድስት ትእዛዝ ከሚመለሱ የጽድቅን መንገድ ባላወቋት በተሻላቸው ነበርና።\n²² ውሻ ወደ ትፋቱ ይመለሳል፥ ደግሞ፦ የታጠበች እርያ በጭቃ ለመንከባለል ትመለሳለች እንደሚባል እውነተኞች ምሳሌዎች ሆኖባቸዋል።\n" },
                    { title: "ሐዋርያት 7", main: "⁵⁵ መንፈስ ቅዱስንም ተሞልቶ ወደ ሰማይ ትኵር ብሎ ሲመለከት የእግዚአብሔርን ክብር ኢየሱስንም በእግዚአብሔር ቀኝ ቆሞ አየና፦\n⁵⁶ እነሆ፥ ሰማያት ተከፍተው የሰው ልጅም በእግዚአብሔር ቀኝ ቆሞ አያለሁ አለ።\n⁵⁷ በታላቅ ድምፅም እየጮኹ ጆሮአቸውን ደፈኑ፥ በአንድ ልብ ሆነውም ወደ እርሱ ሮጡ፥\n⁵⁸ ከከተማም ወደ ውጭ አውጥተው ወገሩት። ምስክሮችም ልብሳቸውን ሳውል በሚሉት በአንድ ጎበዝ እግር አጠገብ አኖሩ።\n⁵⁹ እስጢፋኖስም፦ ጌታ ኢየሱስ ሆይ፥ ነፍሴን ተቀበል ብሎ ሲጠራ ይወግሩት ነበር።\n⁶⁰ ተንበርክኮም፦ ጌታ ሆይ፥ ይህን ኃጢአት አትቍጠርባቸው ብሎ በታላቅ ድምፅ ጮኸ። ይህንም ብሎ አንቀላፋ፦ ሳውልም በእርሱ መገደል ተስማምቶ ነበር።\n" },
                    { title: "ምስባክ", main: "ብፁዕ ዘኀረይኮ ወዘተወከፍኮ። ወዘአኅደርኮ ውስተ አዕፃዲከ። ጸገብነ እግዚኦ እምበረከተ ቤትከ ።" },
                    { title: "ትርጉም", main: "“አንተ የመረጥኸው በአደባባዮችህም ለማደር የተቀበልኸው ምስጉን ነው፤ ከቤትህ በረከት እንጠግባለን።”— መዝሙር 64፥4" },
                    { title: "ወንጌል ሉቃስ 10", main: "³⁰ ኢየሱስም መልሶ እንዲህ አለ፦ አንድ ሰው ከኢየሩሳሌም ወደ ኢያሪኮ ወረደ በወንበዴዎችም እጅ ወደቀ፤ እነርሱም ደግሞ ገፈፉት ደበደቡትም በሕይወትና በሞት መካከልም ትተውት ሄዱ።\n³¹ ድንገትም አንድ ካህን በዚያ መንገድ ወረደ አይቶትም ገለል ብሎ አለፈ።\n³² እንዲሁም ደግሞ አንድ ሌዋዊ ወደዚያ ስፍራ መጣና አይቶት ገለል ብሎ አለፈ።\n³³ አንድ ሳምራዊ ግን ሲሄድ ወደ እርሱ መጣ አይቶትም አዘነለት፥\n³⁴ ቀርቦም ዘይትና የወይን ጠጅ በቍስሎቹ ላይ አፍስሶ አሰራቸው፥ በራሱ አህያም ላይ አስቀምጦት ወደ እንግዶች ማደርያ ወሰደው ጠበቀውም።\n³⁵ በማግሥቱም ሁለት ዲናር አውጥቶ ለባለቤቱ ሰጠና፦ ጠብቀው፥ ከዚህም በላይ የምትከስረውን ሁሉ እኔ ስመለስ እከፍልሃለሁ አለው።\n³⁶ እንግዲህ ከነዚህ ከሦስቱ በወንበዴዎች እጅ ለወደቀው ባልንጀራ የሆነው ማንኛው ይመስልሃል?\n³⁷ እርሱም፦ ምሕረት ያደረገለት አለ። ኢየሱስም፦ ሂድ አንተም እንዲሁ አድርግ አለው።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 16,
                title: "መስከረም 16",
                content: [
                    { title: "1ኛ ቆሮንቶስ 3", main: "¹⁰ የእግዚአብሔር ጸጋ እንደ ተሰጠኝ መጠን እንደ ብልሃተኛ የአናጺ አለቃ መሠረትን መሠረትሁ፥ ሌላውም በላዩ ያንጻል። እያንዳንዱ ግን በእርሱ ላይ እንዴት እንዲያንጽ ይጠንቀቅ።\n¹¹ ከተመሠረተው በቀር ማንም ሌላ መሠረት ሊመሠርት አይችልምና፥ እርሱም ኢየሱስ ክርስቶስ ነው።\n¹² ማንም ግን በዚህ መሠረት ላይ በወርቅ ቢሆን በብርም በከበረ ድንጋይም በእንጨትም በሣርም ወይም በአገዳ ቢያንጽ፥ የእያንዳንዱ ሥራ ይገለጣል፤\n¹³ በእሳት ስለሚገለጥ ያ ቀን ያሳያልና፥ የእያንዳንዱም ሥራ እንዴት መሆኑን እሳቱ ይፈትነዋል።\n¹⁴ ማንም በእርሱ ላይ ያነጸው ሥራ ቢጸናለት ደመወዙን ይቀበላል፤\n¹⁵ የማንም ሥራ የተቃጠለበት ቢሆን ይጎዳበታል፥ እርሱ ራሱ ግን ይድናል ነገር ግን በእሳት እንደሚድን ይሆናል።\n¹⁶ የእግዚአብሔር ቤተ መቅደስ እንደ ሆናችሁ የእግዚአብሔርም መንፈስ እንዲኖርባችሁ አታውቁምን?\n¹⁷ ማንም የእግዚአብሔርን ቤተ መቅደስ ቢያፈርስ እግዚአብሔር እርሱን ያፈርሰዋል፤ የእግዚአብሔር ቤተ መቅደስ ቅዱስ ነውና፥ ያውም እናንተ ናችሁ።\n" },
                    { title: "ያዕቆብ 1", main: "¹⁹ ስለዚህ፥ የተወደዳችሁ ወንድሞቼ ሆይ፥ ሰው ሁሉ ለመስማት የፈጠነ ለመናገርም የዘገየ ለቍጣም የዘገየ ይሁን፤\n²⁰ የሰው ቍጣ የእግዚአብሔርን ጽድቅ አይሠራምና።\n²¹ ስለዚህ ርኵሰትን ሁሉ የክፋትንም ትርፍ አስወግዳችሁ፥ ነፍሳችሁን ማዳን የሚችለውን በውስጣችሁም የተተከለውን ቃል በየዋህነት ተቀበሉ።\n²² ቃሉን የምታደርጉ ሁኑ እንጂ ራሳችሁን እያሳታችሁ የምትሰሙ ብቻ አትሁኑ።\n²³ ቃሉን የሚሰማ የማያደርገውም ቢኖር የተፈጥሮ ፊቱን በመስተዋት የሚያይን ሰው ይመስላል፤\n²⁴ ራሱን አይቶ ይሄዳልና፥ ወዲያውም እንደ ምን እንደ ሆነ ይረሳል።\n²⁵ ነገር ግን ነጻ የሚያወጣውን ፍጹሙን ሕግ ተመልክቶ የሚጸናበት፥ ሥራንም የሚሠራ እንጂ ሰምቶ የሚረሳ ያልሆነው፥ በሥራው የተባረከ ይሆናል።\n²⁶ አንደበቱን ሳይገታ ልቡን እያሳተ እግዚአብሔርን የሚያመልክ የሚመስለው ማንም ቢኖር የእርሱ አምልኮ ከንቱ ነው።\n²⁷ ንጹሕ የሆነ ነውርም የሌለበት አምልኮ በእግዚአብሔር አብ ዘንድ ይህ ነው፤ ወላጆች የሌላቸውን ልጆች ባልቴቶችንም በመከራቸው መጠየቅ፥ በዓለምም ከሚገኝ እድፍ ሰውነቱን መጠበቅ ነው።\n" },
                    { title: "ሐዋርያት 15", main: "¹³ እነርሱም ዝም ካሉ በኋላ ያዕቆብ እንዲህ ብሎ መለሰ፦ ወንድሞች ሆይ፥ ስሙኝ።\n¹⁴ እግዚአብሔር ለስሙ የሚሆንን ወገን ከአሕዛብ ይወስድ ዘንድ አስቀድሞ እንዴት እንደ ጐበኘ ስምዖን ተርኮአል።\n¹⁵ ከዚህም ጋር የነቢያት ቃል ይሰማማል፥ እንዲህ ተብሎ እንደ ተጻፈ፦\n¹⁶-¹⁷ ከዚህ በኋላ የቀሩት ሰዎችና በስሜ የተጠሩት አሕዛብ ሁሉ ጌታን ይፈልጉ ዘንድ እመለሳለሁ፥ የወደቀችውንም የዳዊትን ድንኳን እንደ ገና እሠራታለሁ፥ ፍራሽዋንም እንደ ገና እሠራታለሁ እንደ ገናም አቆማታለሁ ይላል ይህን የሚያደርግ ጌታ።\n¹⁸ ከጥንት ጀምሮ ሥራው ሁሉ በእግዚአብሔር ዘንድ የታወቀ ነው።\n¹⁹ ስለዚህ ከአሕዛብ ወደ እግዚአብሔር የዞሩትን እንዳናስቸግራቸው፥\n²⁰ ነገር ግን ከጣዖት ርኵሰትና ከዝሙት ከታነቀም ከደምም ይርቁ ዘንድ እንድንጽፍላቸው እቈርጣለሁ።\n" },
                    { title: "ምስባክ", main: "ዕቤ አዐቅብ አፋየ ከመ ኢይስሐት በልሳንየ። ወአንበርኩ ዐቃቤ ለአፉየ። ሶበ ይትቃወሙኒ ኀጥአን ቅድሜየ ።" },
                    { title: "ትርጉም", main: "በአንደበቴ እንዳልስት መንገዴን እጠብቃለሁ፤ ኃጢአተኛ በፊቴ በተቃወመኝ ጊዜ በአፌ ላይ ጠባቂ አኖራለሁ አልሁ። ከዝምታ የተነሣ እንደ ዲዳ ሆንሁ፥ ለበጎ እንኳ ዝም አልሁ፥ ቍስሌም ታደሰብኝ ። \n መዝ. 38፥1-2" },
                    { title: "ምስባክ", main: "አሠንያ እግዚኦ በሥምረትከ ለጽዮን። ወይትሐነፃ አረፋቲሃ ለኢየሩሳሌም። አመ ትሠምር መሥዋዕተ ጽድቅ ።" },
                    { title: "ትርጉም", main: "አቤቱ፥ በውዴታህ ጽዮንን አሰማምራት፤ የኢየሩሳሌምንም ቅጽሮች ሥራ። የጽድቁን መሥዋዕት መባውንም የሚቃጠለውንም መሥዋዕት በወደድህ ጊዜ፥ ያን ጊዜ በመሠዊያህ ላይ ፍሪዳዎችን ይሠዋሉ ። \n መዝ. 50÷18-19" },
                    { title: "ወንጌል  ዮሐንስ 9", main: "¹ ሲያልፍም ከመወለዱ ጀምሮ ዕውር የሆነውን ሰው አየ። \n ² ደቀ መዛሙርቱም፦ መምህር ሆይ፥ ይህ ሰው ዕውር ሆኖ እንዲወለድ ኃጢአት የሠራ ማን ነው? እርሱ ወይስ ወላጆቹ? ብለው ጠየቁት።\n³ ኢየሱስም እንዲህ ብሎ መለሰ፦ የእግዚአብሔር ሥራ በእርሱ እንዲገለጥ ነው እንጂ እርሱ ወይም ወላጆቹ ኃጢአት አልሠሩም።\n⁴ ቀን ሳለ የላከኝን ሥራ ላደርግ ይገባኛል፤ ማንም ሊሠራ የማይችልባት ሌሊት ትመጣለች።\n⁵ በዓለም ሳለሁ የዓለም ብርሃን ነኝ።\n⁶ ይህን ብሎ ወደ መሬት እንትፍ አለ በምራቁም ጭቃ አድርጎ በጭቃው የዕውሩን ዓይኖች ቀባና።\n⁷ ሂድና በሰሊሆም መጠመቂያ ታጠብ አለው፤ ትርጓሜው የተላከ ነው። ስለዚህ ሄዶ ታጠበ እያየም መጣ።\n⁸ ጐረቤቶቹም ቀድሞም ሲለምን አይተውት የነበሩ፦ ይህ ተቀምጦ ይለምን የነበረ አይደለምን? አሉ።\n⁹ ሌሎች፦ እርሱ ነው አሉ፤ ሌሎች፦ አይደለም እርሱን ይመስላል እንጂ አሉ፤ እርሱ፦ እኔ ነኝ አለ።\n¹⁰ ታድያ፦ ዓይኖችህ እንዴት ተከፈቱ? አሉት።\n¹¹ እርሱ መልሶ፦ ኢየሱስ የሚባለው ሰው ጭቃ አድርጎ አይኖቼን ቀባና፦ ወደ ሰሊሆም መጠመቂያ ሄደህ ታጠብ አለኝ፤ ሄጄ ታጥቤም አየሁ አለ። \n" },
                    { title: "ወንጌል  ዮሐንስ 10", main: "²² በኢየሩሳሌምም የመቅደስ መታደስ በዓል ሆነ፤\n²³ ክረምትም ነበረ። ኢየሱስም በመቅደስ በሰሎሞን ደጅ መመላለሻ ይመላለስ ነበር።\n²⁴ አይሁድም እርሱን ከበው፦ እስከ መቼ ድረስ በጥርጣሪ ታቆየናለህ? አንተ ክርስቶስ እንደ ሆንህ ገልጠህ ንገረን አሉት።\n²⁵ ኢየሱስም መለሰላቸው፥ እንዲህ ሲል፦ ነገርኋችሁ አታምኑምም እኔ በአባቴ ስም የማደርገው ሥራ ይህ ስለ እኔ ይመሰክራል፤\n²⁶ እናንተ ግን እንደ ነገርኋችሁ ከበጎቼ ስላልሆናችሁ አታምኑም።\n²⁷ በጎቼ ድምፄን ይሰማሉ እኔም አውቃቸዋለሁ ይከተሉኝማል፤\n²⁸ እኔም የዘላለም ሕይወትን እሰጣቸዋለሁ፥ ለዘላለምም አይጠፉም፥ ከእጄም ማንም አይነጥቃቸውም።\n²⁹ የሰጠኝ አባቴ ከሁሉ ይበልጣል፥ ከአባቴም እጅ ሊነጥቃቸው ማንም አይችልም።\n³⁰ እኔና አብ አንድ ነን።\n³¹ አይሁድ ሊወግሩት ደግመው ድንጋይ አነሡ።\n³² ኢየሱስ፦ ከአባቴ ብዙ መልካም ሥራ አሳየኋችሁ፤ ከእነርሱ ስለ ማናቸው ሥራ ትወግሩኛላችሁ? ብሎ መለሰላቸው።\n³³ አይሁድም፦ ስለ መልካም ሥራ አንወግርህም፤ ስለ ስድብ፤ አንተም ሰው ስትሆን ራስህን አምላክ ስለ ማድረግህ ነው እንጂ ብለው መለሱለት።\n³⁴ ኢየሱስም እንዲህ ብሎ መለሰላቸው፦ እኔ፦ አማልክት ናችሁ አልሁ ተብሎ በሕጋችሁ የተጻፈ አይደለምን?\n³⁵ መጽሐፉ ሊሻር አይቻልምና እነዚያን የእግዚአብሔር ቃል የመጣላቸውን አማልክት ካላቸው፥\n³⁶ የእግዚአብሔር ልጅ ነኝ ስላልሁ እናንተ አብ የቀደሰውን ወደ ዓለምም የላከውን፦ ትሳደባለህ ትሉታላችሁን?\n³⁷ እኔ የአባቴን ሥራ ባላደርግ አትመኑኝ፤\n³⁸ ባደርገው ግን፥ እኔን ስንኳ ባታምኑ አብ በእኔ እንደ ሆነ እኔም በአብ እንደ ሆንሁ ታውቁና ታስተውሉ ዘንድ ሥራውን እመኑ።\n³⁹ እንግዲህ ደግመው ሊይዙት ፈለጉ፤ ከእጃቸውም ወጣ።\n⁴⁰ ዮሐንስም በመጀመሪያ ያጠምቅበት ወደ ነበረው ስፍራ ወደ ዮርዳኖስ ማዶ እንደ ገና ሄደ በዚያም ኖረ።\n⁴¹ ብዙ ሰዎችም ወደ እርሱ መጥተው፦ ዮሐንስ አንድ ምልክት ስንኳ አላደረገም፥ ነገር ግን ዮሐንስ ስለዚህ ሰው የተናገረው ሁሉ እውነት ነበረ አሉ።\n⁴² በዚያም ብዙዎች በእርሱ አመኑ።\n" },
                    { title: "ቅዳሴ", main: "እግዚእነ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 17,
                title: "መስከረም 17",
                content: [
                    { title: "1ኛ ጢሞቴዎስ 5", main: "⁹ ባልቴት በመዝገብ ብትጻፍ ዕድሜዋ ከስድሳ ዓመት እንዳያንስ፥ የአንድም ባል ሚስት የነበረች እንድትሆን ያስፈልጋል፤ \n¹⁰ ልጆችን በማሳደግ እንግዶችንም በመቀበል፥ የቅዱሳንንም እግሮች በማጠብ፥ የተጨነቁትንም በመርዳት በጎንም ሥራ ሁሉ በመከተል፥ ይህን መልካም ሥራ በማድረግ የተመሰከረላት ልትሆን ይገባል።\n¹¹ ባል የሞተባቸውን ቆነጃጅት ግን አትቀበል፤ በክርስቶስ ላይ ተነሥተው ሲቀማጠሉ ሊያገቡ ይወዳሉና፤\n¹² የፊተኛውንም እምነታቸውን ስለ ናቁ ይፈረድባቸዋል፤ \n¹³ ከዚህም ጋር ቤት ለቤት እየዞሩ ሥራን መፍታት ደግሞ ይማራሉ፥ የማይገባውንም እየተናገሩ ለፍላፊዎችና በነገር ገቢዎች ይሆናሉ እንጂ፥ ሥራ ፈቶች ብቻ አይደሉም።\n¹⁴ እንግዲህ ቆነጃጅት ሊያገቡ፥ ልጆችንም ሊወልዱ፥ ቤቶቻቸውንም ሊያስተዳድሩ፥ ተቃዋሚውም የሚሳደብበትን አንድን ምክንያት ስንኳ እንዳይሰጡ እፈቅዳለሁ፤\n¹⁵ ከአሁን በፊት አንዳንዶች ሰይጣንን እንዲከተሉ ፈቀቅ ብለዋልና።\n" },
                    { title: "ያዕቆብ 3", main: "¹¹ ምንጭስ ከአንድ አፍ የሚጣፍጥንና የሚመርን ውኃ ያመነጫልን? \n¹² ወንድሞቼ ሆይ፥ በለስ ወይራን ወይስ ወይን በለስን ልታፈራ ትችላለችን? ከጨው ውኃም ጣፋጭ ውኃ አይወጣም። \n¹³ ከእናንተ ጥበበኛና አስተዋይ ማን ነው? በመልካም አንዋዋሩ ስራውን በጥበብ የዋህነት ያሳይ። \n¹⁴ ነገር ግን መራራ ቅንዓትና አድመኛነት በልባችሁ ቢኖርባችሁ፥ አትመኩ በእውነትም ላይ አትዋሹ።\n¹⁵ ይህ ጥበብ ከላይ የሚወርድ አይደለም፤ ነገር ግን የምድር ነው፥ የሥጋም ነው፥ የአጋንንትም ነው፤ \n¹⁶ ቅንዓትና አድመኛነት ባሉበት ስፍራ በዚያ ሁከትና ክፉ ስራ ሁሉ አሉና። \n¹⁷ ላይኛይቱ ጥበብ ግን በመጀመሪያ ንጽሕት ናት፥ በኋላም ታራቂ፥ ገር፥ እሺ ባይ ምሕረትና በጎ ፍሬ የሞላባት፥ ጥርጥርና ግብዝነት የሌለባት ናት።\n¹⁸ የጽድቅም ፍሬ ሰላምን ለሚያደርጉት ሰዎች በሰላም ይዘራል። \n" },
                    { title: "ሐዋርያት 5", main: "²⁶ በዚያን ጊዜ አዛዡ ከሎሌዎች ጋር ሄዶ አመጣቸው፥ በኃይል ግን አይደለም፤ ሕዝቡ እንዳይወግሩአቸው ይፈሩ ነበርና ። \n²⁷ አምጥተውም በሸንጎ አቆሙአቸው ። \n²⁸ ሊቀ ካህናቱም፦ በዚህ ስም እንዳታስተምሩ አጥብቀን አላዘዝናችሁምን? እነሆም፥ ኢየሩሳሌምን በትምህርታችሁ ሞልታችኋል፤ የዚያንም ሰው ደም በእኛ ታመጡብን ዘንድ ታስባላችሁ ብሎ ጠየቃቸው ። \n²⁹ ጴጥሮስና ሐዋርያትም መልሰው አሉ፦ ከሰው ይልቅ ለእግዚአብሔር ልንታዘዝ ይገባል ። \n³⁰ እናንተ በእንጨት ላይ ሰቅላችሁ የገደላችሁትን ኢየሱስን የአባቶቻችን አምላክ አስነሣው፤ \n³¹ ይህን እግዚአብሔር፥ ለእስራኤል ንስሐን የኃጢአትንም ስርየት ይሰጥ ዘንድ፥ ራስም መድኃኒትም አድርጎ በቀኙ ከፍ ከፍ አደረገው ። \n³² እኛም ለዚህ ነገር ምስክሮች ነን፥ ደግሞም እግዚአብሔር ለሚታዘዙት የሰጠው መንፈስ ቅዱስ ምስክር ነው ። \n" },
                    { title: "ምስባክ", main: "ወረከብናሁ ውስተ ኦመ ገዳም። ንበውዕ እንከሰ ውስተ አብያቲሁ ለእግዚአብሔር። ወንሰግድ ውስተ መካን በኃ ቆመ እግረ እግዚእነ ።" },
                    { title: "ትርጉም", main: "እነሆ፥ በኤፍራታ ሰማነው፥ በዱር ውስጥም አገኘነው። ወደ ማደሪያዎቹ እንገባለን፤ እግሮቹ በሚቆሙበት ስፍራ እንሰግዳለን ። መዝ 131፥6-7።" },
                    { title: "ወንጌል ዮሐንስ 19", main: "²⁵ ጭፍሮችም እንዲህ አደረጉ፦ ነገር ግን በኢየሱስ መስቀል አጠገብ እናቱ፥ የእናቱም እኅት፥ የቀለዮጳም ሚስት ማርያም፥ መግደላዊትም ማርያም ቆመው ነበር ። \n²⁶ ኢየሱስም እናቱን ይወደው የነበረውንም ደቀ መዝሙር በአጠገቡ ቆሞ ባየ ጊዜ እናቱን፦ አንቺ ሴት፥ እነሆ ልጅሽ አላት ። \n²⁷ ከዚህ በኋላ ደቀ መዝሙሩን፦ እናትህ እነኋት አለው ። \n ከዚህም ሰዓት ጀምሮ ደቀ መዝሙሩ ወደ ቤቱ ወሰዳት ። \n " },
                    { title: "ወንጌል ማቴዎስ 8", main: "¹⁶-¹⁷ በመሸም ጊዜ አጋንንት ያደረባቸውን ብዙዎችን ወደ እርሱ አመጡ፤ በነቢዩ በኢሳይያስ፦ እርሱ ድካማችንን ተቀበለ ደዌያችንንም ተሸከመ የተባለው ይፈጸም ዘንድ፥ መናፍስትን በቃሉ አወጣ፥ የታመሙትንም ሁሉ ፈወሰ  ። \n¹⁸ ኢየሱስም ብዙ ሰዎች ሲከቡት አይቶ ወደ ማዶ እንዲሻገሩ አዘዘ ። \n¹⁹ አንድ ጻፊም ቀርቦ፦ መምህር ሆይ፥ ወደምትሄድበት ሁሉ እከተልሃለሁ አለው ። \n²⁰ ኢየሱስም፦ ለቀበሮዎች ጉድጓድ ለሰማይም ወፎች መሳፈሪያ አላቸው፥ ለሰው ልጅ ግን ራሱን የሚያስጠጋበት የለውም አለው ። \n²¹ ከደቀ መዛሙርቱም ሌላው፦ ጌታ ሆይ፥ አስቀድሜ እንድሄድ አባቴን እንድቀብር ፍቀድልኝ አለው ። \n²² ኢየሱስም፦ ተከተለኝ፥ ሙታናቸውንም እንዲቀብሩ ሙታንን ተዋቸው አለው ። \n²³ ወደ ታንኳም ሲገባ ደቀ መዛሙርቱ ተከተሉት ። \n²⁴ እነሆም፥ ማዕበሉ ታንኳይቱን እስኪደፍናት ድረስ በባሕር ታላቅ መናወጥ ሆነ፤ እርሱ ግን ተኝቶ ነበር ። \n²⁵ ደቀ መዛሙርቱም ቀርበው፦ ጌታ ሆይ፥ አድነን፥ ጠፋን እያሉ አስነሡት ። \n²⁶ እርሱም፦ እናንተ እምነት የጎደላችሁ፥ ስለ ምን ትፈራላችሁ? አላቸው፤ ከዚህ በኋላ ተነሥቶ ነፋሱንና ባሕሩን ገሠጸ፥ ታላቅ ጸጥታም ሆነ ። \n²⁷ ሰዎቹም፦ ነፋሳትና ባሕርስ ስንኳ የሚታዘዙለት፥ ይህ እንዴት ያለ ሰው ነው? እያሉ ተደነቁ ። \n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_አፈ_ወርቅ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 18,
                title: "መስከረም 18",
                content: [
                    { title: "ሮሜ 10", main: "¹¹ መጽሐፍ፦ በእርሱ የሚያምን ሁሉ አያፍርም ይላልና ። \n¹² በአይሁዳዊና በግሪክ ሰው መካከል ልዩነት የለምና፤ አንዱ ጌታ የሁሉ ጌታ ነውና፥ ለሚጠሩትም ሁሉ ባለ ጠጋ ነው፤\n¹³ የጌታን ስም የሚጠራ ሁሉ ይድናልና ። \n¹⁴ እንግዲህ ያላመኑበትን እንዴት አድርገው ይጠሩታል? ባልሰሙትስ እንዴት ያምናሉ? ያለ ሰባኪስ እንዴት ይሰማሉ?\n¹⁵ መልካሙን የምሥራች የሚያወሩ እግሮቻቸው እንዴት ያማሩ ናቸው ተብሎ እንደ ተጻፈ ካልተላኩ እንዴት ይሰብካሉ?\n¹⁶ ነገር ግን ሁሉ ለምሥራቹ ቃል አልታዘዙም ። ኢሳይያስ፦ ጌታ ሆይ፥ ምስክርነታችንን ማን አመነ? ብሎአልና ። \n¹⁷ እንግዲያስ እምነት ከመስማት ነው መስማትም በእግዚአብሔር ቃል ነው ። \n¹⁸ ዳሩ ግን፦ ባይሰሙ ነው ወይ? እላለሁ ።  በእውነት፦ ድምፃቸው በምድር ሁሉ ላይ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ ። \n¹⁹ ነገር ግን፦ እስራኤል ባያውቁ ነው ወይ? እላለሁ ።  ሙሴ አስቀድሞ፦ እኔ ሕዝብ በማይሆነው አስቀናችኋለሁ በማያስተውልም ሕዝብ አስቆጣችኋለሁ ብሎአል።\n²⁰ ኢሳይያስም ደፍሮ፦ ላልፈለጉኝ ተገኘሁ፥ ላልጠየቁኝም ተገለጥሁ አለ።\n²¹ ስለ እስራኤል ግን፦ ቀኑን ሁሉ ወደማይታዘዝና ወደሚቃወም ሕዝብ እጆቼን ዘረጋሁ ይላል። \n" },
                    { title: "2ኛ ጴጥሮስ 3", main: "¹⁴ ስለዚህ፥ ወዳጆች ሆይ፥ ይህን እየጠበቃችሁ ያለ ነውርና ያለ ነቀፋ ሆናችሁ በሰላም በእርሱ እንድትገኙ ትጉ፥\n¹⁵ የጌታችንም ትዕግሥት መዳናችሁ እንደ ሆነ ቍጠሩ። እንዲህም የተወደደው ወንድማችን ጳውሎስ ደግሞ እንደ ተሰጠው ጥበብ መጠን ጻፈላችሁ፥ በመልእክቱም ሁሉ ደግሞ እንደ ነገረ ስለዚህ ነገር ተናገረ።\n¹⁶ በእነዚያ ዘንድ ለማስተዋል የሚያስቸግር ነገር አለ፥ ያልተማሩትና የማይጸኑትም ሰዎች ሌሎችን መጻሕፍት እንደሚያጣምሙ እነዚህን ደግሞ ለገዛ ጥፋታቸው ያጣምማሉ።\n¹⁷ እንግዲህ እናንተ፥ ወዳጆች ሆይ፥ ይህን አስቀድማችሁ ስለምታውቁ፥ በዓመፀኞቹ ስሕተት ተስባችሁ ከራሳችሁ ጽናት እንዳትወድቁ ተጠንቀቁ፤\n¹⁸ ነገር ግን በጌታችንና በመድኃኒታችን በኢየሱስ ክርስቶስ ጸጋና እውቀት እደጉ። ለእርሱ አሁንም እስከ ዘላለምም ቀን ድረስ ክብር ይሁን፤ አሜን።\n" },
                    { title: "ሐዋርያት 14", main: "²⁶ ከዚያም ስለ ፈጸሙት ሥራ ለእግዚአብሔር ጸጋ አደራ ወደ ተሰጡበት ወደ አንጾኪያ በመርከብ ሄዱ።\n²⁷ በደረሱም ጊዜ ቤተ ክርስቲያኑን ሰብስበው እግዚአብሔር ከእነርሱ ጋር ያደረገውን ሁሉ ለአሕዛብም የሃይማኖትን ደጅ እንደ ከፈተላቸው ተናገሩ።\n²⁸ ከደቀ መዛሙርትም ጋር አያሌ ቀን ተቀመጡ።\n" },
                    { title: "ምስባክ", main: "አንተ ትኴንን ኃይለ ባሕር። ወአንተ ታረምሞ ለድምፀ ማዕበላ። አንተ አኅሠርኮ ለዕቡይ ከመ ቅቱል ።" },
                    { title: "ትርጉም", main: "የባሕርን ኃይል አንተ ትገዛለህ፥ የሞገዱንም መናወጥ አንተ ዝም ታሰኘዋለህ። አንተ ረዓብን እንደ ተገደለ አዋረድኸው፥ በኃይልህም ክንድ ጠላቶችህን በተንሃቸው ። መዝ 88፥9-10።" },
                    { title: "ወንጌል ሉቃስ 15", main: "⁸ ወይም አሥር ድሪም ያላት አንድ ድሪም ቢጠፋባት፥ መብራት አብርታ ቤትዋንም ጠርጋ እስክታገኘው ድረስ አጥብቃ የማትፈልግ ሴት ማን ናት? \n⁹ ባገኘችውም ጊዜ ወዳጆችዋንና ጐረቤቶችዋን በአንድነት ጠርታ፦ የጠፋውን ድሪሜን አግኝቼዋለሁና ከእኔ ጋር ደስ ይበላችሁ ትላቸዋለች።\n¹⁰ እላችኋለሁ፥ እንዲሁ ንስሐ በሚገባ በአንድ ኃጢአተኛ በእግዚአብሔር መላእክት ፊት ደስታ ይሆናል።\n" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 19,
                title: "መስከረም 19",
                content: [
                    { title: "1ኛ ቆሮንቶስ 1", main: "¹⁰ ነገር ግን፥ ወንድሞች ሆይ፥ ሁላችሁ አንድ ንግግር እንድትናገሩ በአንድ ልብና በአንድ አሳብም የተባበራችሁ እንድትሆኑ እንጂ መለያየት በመካከላችሁ እንዳይሆን በጌታችን በኢየሱስ ክርስቶስ ስም እለምናችኋለሁ።\n¹¹ ወንድሞቼ ሆይ፥ በመካከላችሁ ክርክር እንዳለ ስለ እናንተ የቀሎዔ ቤተ ሰዎች አስታውቀውኛልና።\n¹² ይህንም እላለሁ፦ እያንዳንዳችሁ፦ እኔ የጳውሎስ ነኝ፥ እኔስ የአጵሎስ ነኝ፥ እኔ ግን የኬፋ ነኝ፥ እኔስ የክርስቶስ ነኝ ትላላችሁ።\n¹³ ክርስቶስ ተከፍሎአልን? ጳውሎስስ ስለ እናንተ ተሰቀለን? ወይስ በጳውሎስ ስም ተጠመቃችሁን?\n¹⁴-¹⁵ በስሜ እንደ ተጠመቃችሁ ማንም እንዳይል ከቀርስጶስና ከጋይዮስ በቀር ከእናንተ አንድን እንኳ ስላላጠመቅሁ እግዚአብሔርን አመሰግናለሁ።\n¹⁶ የእስጢፋኖስንም ቤተ ሰዎች ደግሞ አጥምቄአለሁ፤ ጨምሬ ሌላ አጥምቄ እንደ ሆነ አላውቅም።\n¹⁷ ለማጥመቅ ክርስቶስ አልላከኝምና፥ ወንጌልን ልሰብክ እንጂ፤ የክርስቶስ መስቀል ከንቱ እንዳይሆን በቃል ጥበብ አይደለም።\n¹⁸ የመስቀሉ ቃል ለሚጠፉት ሞኝነት፥ ለእኛ ለምንድን ግን የእግዚአብሔር ኃይል ነውና።\n¹⁹ የጥበበኞችን ጥበብ አጠፋለሁ የአስተዋዮችንም ማስተዋል እጥላለሁ ተብሎ ተጽፎአልና።\n²⁰ ጥበበኛ የት አለ? ጻፊስ የት አለ? የዚች ዓለም መርማሪስ የት አለ? እግዚአብሔር የዚችን ዓለም ጥበብ ሞኝነት እንዲሆን አላደረገምን?\n²¹ በእግዚአብሔር ጥበብ ምክንያት ዓለም እግዚአብሔርን በጥበብዋ ስላላወቀች፥ በስብከት ሞኝነት የሚያምኑትን ሊያድን የእግዚአብሔር በጎ ፈቃድ ሆኖአልና።\n²² መቼም አይሁድ ምልክትን ይለምናሉ የግሪክ ሰዎችም ጥበብን ይሻሉ፥\n²³ እኛ ግን የተሰቀለውን ክርስቶስን እንሰብካለን፤ ይህም ለአይሁድ ማሰናከያ ለአሕዛብም ሞኝነት ነው፥\n²⁴ ለተጠሩት ግን፥ አይሁድ ቢሆኑ የግሪክ ሰዎችም ቢሆኑ፥ የእግዚአብሔር ኃይልና የእግዚአብሔር ጥበብ የሆነው ክርስቶስ ነው።\n²⁵ ከሰው ይልቅ የእግዚአብሔር ሞኝነት ይጠበባልና፥ የእግዚአብሔርም ድካም ከሰው ይልቅ ይበረታልና።\n²⁶ ወንድሞች ሆይ፥ መጠራታችሁን ተመልከቱ፤ እንደ ሰው ጥበብ ጥበበኞች የሆኑ ብዙዎች፥ ኀያላን የሆኑ ብዙዎች፥ ባላባቶች የሆኑ ብዙዎች አልተጠሩም።\n²⁷ ነገር ግን እግዚአብሔር ጥበበኞችን እንዲያሳፍር የዓለምን ሞኝ ነገር መረጠ፤ ብርቱንም ነገር እንዲያሳፍር እግዚአብሔር የዓለምን ደካማ ነገር መረጠ፤\n²⁸ እግዚአብሔርም የሆነውን ነገር እንዲያጠፋ የዓለምን ምናምንቴ ነገር የተናቀውንም ነገር ያልሆነውንም ነገር መረጠ፥\n²⁹ ሥጋን የለበሰ ሁሉ በእግዚአብሔር ፊት እንዳይመካ።\n³⁰-³¹ ነገር ግን፦ የሚመካ በእግዚአብሔር ይመካ ተብሎ እንደ ተጻፈው ይሆን ዘንድ፥ ከእግዚአብሔር ዘንድ ጥበብና ጽድቅ ቅድስናም ቤዛነትም በተደረገልን በክርስቶስ ኢየሱስ የሆናችሁ ከእርሱ ነው።" },
                    { title: "1ኛ ጴጥሮስ 4", main: "¹-² ክርስቶስም በሥጋ ስለ እኛ መከራን ስለተቀበለ፥ ከእንግዲህ ወዲህ በሥጋ ልትኖሩ በቀረላችሁ ዘመን እንደ እግዚአብሔር ፈቃድ እንጂ እንደ ሰው ምኞት እንዳትኖሩ፥ እናንተ ደግሞ ያን አሳብ እንደ ዕቃ ጦር አድርጋችሁ ያዙት፥ በሥጋ መከራን የተቀበለ ኃጢአትን ትቶአልና።\n³ የአሕዛብን ፈቃድ ያደረጋችሁበት በመዳራትና በሥጋ ምኞትም በስካርም በዘፈንም ያለ ልክም በመጠጣት ነውርም ባለበት በጣዖት ማምለክ የተመላለሳችሁበት ያለፈው ዘመን ይበቃልና።\n⁴ በዚህም ነገር ወደዚያ መዳራት ብዛት ከእነርሱ ጋር ስለማትሮጡ እየተሳደቡ ይደነቃሉ፤\n⁵ ግን እነርሱ በሕያዋንና በሙታን ላይ ሊፈርድ ለተዘጋጀው መልስ ይሰጣሉ።\n⁶ እንደ ሰዎች በሥጋ እንዲፈረድባቸው በመንፈስ ግን እንደ እግዚአብሔር እንዲኖሩ ስለዚህ ምክንያት ወንጌል ለሙታን ደግሞ ተሰብኮላቸው ነበርና።\n⁷ ዳሩ ግን የነገር ሁሉ መጨረሻ ቀርቦአል። እንግዲህ እንደ ባለ አእምሮ አስቡ፥\n⁸ ትጸልዩም ዘንድ በመጠን ኑሩ፤ ፍቅር የኃጢአትን ብዛት ይሸፍናልና ከሁሉ በፊት እርስ በርሳችሁ አጥብቃችሁ ተዋደዱ።\n⁹ ያለ ማንጐራጐር እርስ በርሳችሁ እንግድነትን ተቀባበሉ፤\n¹⁰ ልዩ ልዩን የእግዚአብሔርን ጸጋ ደጋግ መጋቢዎች እንደ መሆናችሁ፥ እያንዳንዳችሁ የጸጋን ስጦታ እንደ ተቀበላችሁ መጠን በዚያው ጸጋ እርስ በርሳችሁ አገልግሉ፤\n¹¹ ማንም ሰው የሚናገር ቢሆን፥ እንደ እግዚአብሔር ቃል ይናገር፤ የሚያገለግልም ቢሆን፥ እግዚአብሔር በሚሰጠኝ ኃይል ነው ብሎ ያገልግል፤ ክብርና ሥልጣን እስከ ዘላለም ድረስ ለእርሱ በሚሆነው በኢየሱስ ክርስቶስ በኩል እግዚአብሔር በነገር ሁሉ ይከብር ዘንድ፤ አሜን።" },
                    { title: "ሐዋርያት 2", main: "²² የእስራኤል ሰዎች ሆይ፥ ይህን ቃል ስሙ፤ ራሳችሁ እንደምታውቁ፥ የናዝሬቱ ኢየሱስ እግዚአብሔር በመካከላችሁ በእርሱ በኩል ባደረገው ተአምራትና በድንቆች በምልክቶችም ከእግዚአብሔር ዘንድ ለእናንተ የተገለጠ ሰው ነበረ፤\n²³ እርሱንም በእግዚአብሔር በተወሰነው አሳቡና በቀደመው እውቀቱ ተሰጥቶ በዓመፀኞች እጅ ሰቅላችሁ ገደላችሁት።\n²⁴ እግዚአብሔር ግን የሞትን ጣር አጥፍቶ አስነሣው፥ ሞት ይይዘው ዘንድ አልቻለምና።\n²⁵ ዳዊት ስለ እርሱ እንዲህ ይላልና፦ ጌታን ሁልጊዜ በፊቴ አየሁት፥ እንዳልታወክ በቀኜ ነውና።\n²⁶ ስለዚህ ልቤን ደስ አለው፥ ልሳኔም ሐሤት አደረገ፥ ደግሞም ሥጋዬ በተስፋ ያድራል፤\n²⁷ ነፍሴን በሲኦል አትተዋትምና፥ ቅዱስህንም መበስበስን ያይ ዘንድ አትሰጠውም።\n²⁸ የሕይወትን መንገድ አስታወቅኸኝ፤ ከፊትህ ጋር ደስታን ትሞላብኛለህ።\n²⁹ ወንድሞች ሆይ፥ ስለ አባቶች አለቃ ስለ ዳዊት እንደ ሞተም እንደ ተቀበረም ለእናንተ በግልጥ እናገር ዘንድ ፍቀዱልኝ፤ መቃብሩም እስከ ዛሬ በእኛ ዘንድ ነው።\n³⁰ ነቢይ ስለ ሆነ፥ ከወገቡም ፍሬ በዙፋኑ ያስቀምጥ ዘንድ እግዚአብሔር መሐላ እንደ ማለለት ስለ አወቀ፥\n³¹ ስለ ክርስቶስ ትንሣኤ አስቀድሞ አይቶ፥ ነፍሱ በሲኦል እንዳልቀረች ሥጋውም መበስበስን እንዳላየ ተናገረ።\n³² ይህን ኢየሱስን እግዚአብሔር አስነሣው ለዚህም ነገር እኛ ሁላችን ምስክሮች ነን፤\n³³ ስለዚህ በእግዚአብሔር ቀኝ ከፍ ከፍ ብሎና የመንፈስ ቅዱስን የተስፋ ቃል ከአብ ተቀብሎ ይህን እናንተ አሁን የምታዩትንና የምትሰሙትን አፈሰሰው።\n³⁴-³⁵ ዳዊት ወደ ሰማያት አልወጣምና፥ ነገር ግን እርሱ፦ ጌታ ጌታዬን፦ ጠላቶችህን የእግርህ መረገጫ እስካደርግልህ ድረስ በቀኜ ተቀመጥ አለው አለ።\n³⁶ እንግዲህ ይህን እናንተ የሰቀላችሁትን ኢየሱስን እግዚአብሔር ጌታም ክርስቶስም እንዳደረገው የእስራኤል ወገን ሁሉ በእርግጥ ይወቅ።" },
                    { title: "ምስባክ", main: "ወወሀብኮሙ ትእምርተ ለእለ ይፈርሁከ። ከመ ያምሥጡ እምገጸ ቅስት። ወይድኀኑ ፍቁራኒከ ።" },
                    { title: "ትርጉም", main: "ከቀስት ፊት ያመልጡ ዘንድ፥ ለሚፈሩህ ምልክትን ሰጠሃቸው። ወዳጆችህ እንዲድኑ በቀኝህ አድን፥ አድምጠኝም ። \nመዝ 59፥4-5።" },
                    { title: "ወንጌል ማርቆስ 8", main: "²⁷ ኢየሱስና ደቀ መዛሙርቱም በፊልጶስ ቂሣርያ ወዳሉ መንደሮች ወጡ በመንገድም፦ ሰዎች እኔ ማን እንደ ሆንሁ ይላሉ? ብሎ ደቀ መዛሙርቱን ጠየቃቸው።\n²⁸ እነርሱም፦ መጥምቁ ዮሐንስ፥ ሌሎችም ኤልያስ፥ ሌሎችም ከነቢያት አንዱ ብለው ነገሩት።\n²⁹ እናንተስ እኔ ማን እንደ ሆንሁ ትላላችሁ? ብሎ ጠየቃቸው። ጴጥሮስም፦ አንተ ክርስቶስ ነህ ብሎ መለሰለት።\n³⁰ ስለ እርሱም ለማንም እንዳይናገሩ አዘዛቸው።\n³¹ የሰው ልጅ ብዙ መከራ ሊቀበል፥ ከሽማግሌዎችም ከካህናት አለቆችም ከጻፎችም ሊጣል፥ ሊገደልም ከሦስት ቀንም በኋላ ሊነሣ እንዲገባው ያስተምራቸው ጀመር፤ ቃሉንም ገልጦ ይናገር ነበር።\n³² ጴጥሮስም ወደ እርሱ ወስዶ ይገሥጸው ጀመር።\n³³ እርሱ ግን ዘወር አለ ደቀ መዛሙርቱንም አይቶ ጴጥሮስን ገሠጸውና፦ ወደ ኋላዬ ሂድ፥ አንተ ሰይጣን፤ የሰውን እንጂ የእግዚአብሔርን ነገር አታስብምና አለው።\n³⁴ ሕዝቡንም ከደቀ መዛሙርቱ ጋር ጠርቶ እንዲህ አላቸው፦ በኋላዬ ሊመጣ የሚወድ ቢኖር፥ ራሱን ይካድ መስቀሉንም ተሸክሞ ይከተለኝ።\n³⁵ ነፍሱን ሊያድን የሚወድ ሁሉ ያጠፋታልና፥ ስለ እኔና ስለ ወንጌል ነፍሱን የሚያጠፋ ሁሉ ግን ያድናታል።\n³⁶ ሰው ዓለምን ሁሉ ቢያተርፍ ነፍሱንም ቢያጐድል ምን ይጠቅመዋል?\n³⁷ ሰውስ ስለ ነፍሱ ቤዛ ምን ይሰጣል?\n³⁸ በዚህም በዘማዊና በኃጢአተኛ ትውልድ መካከል በእኔና በቃሌ የሚያፍር ሁሉ፥ የሰው ልጅ ደግሞ በአባቱ ክብር ከቅዱሳን መላእክት ጋር በመጣ ጊዜ በእርሱ ያፍርበታል።\n" },
                    { title: "ቅዳሴ", main: "እግዚእነ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 20,
                title: "መስከረም 20",
                content: [
                    { title: " ዕብራውያን 12", main: "¹¹ ቅጣት ሁሉ ለጊዜው የሚያሳዝን እንጂ ደስ የሚያሰኝ አይመስልም፥ ዳሩ ግን በኋላ ለለመዱት የሰላምን ፍሬ እርሱም ጽድቅን ያፈራላቸዋል።\n¹² ስለዚህ የላሉትን እጆች የሰለሉትንም ጉልበቶች አቅኑ፤\n¹³ ያነከሰውም እንዲፈወስ እንጂ እንዳይናጋ፥ ለእግራችሁ ቅን መንገድ አድርጉ።\n¹⁴ ከሰው ሁሉ ጋር ሰላምን ተከታተሉ ትቀደሱም ዘንድ ፈልጉ፥ ያለ እርሱ ጌታን ሊያይ የሚችል የለምና።\n¹⁵ የእግዚአብሔር ጸጋ ለማንም እንዳይጎድለው፥ ብዙዎቹም የሚረክሱበት አንድ መራራ ሥር ወደ ላይ በቅሎ እንዳያስጨንቅ፥ ሴሰኛም የሚሆን እንዳይገኝ፥\n¹⁶ ወይም ስለ አንድ መብል በኵርነቱን እንደ ሸጠ እንደ ዔሳው ለዚህ ዓለም የሚመች ሰው እንዳይሆን ተጠንቀቁ።\n¹⁷ ከዚያ በኋላ እንኳ በረከቱን ሊወርስ በወደደ ጊዜ እንደ ተጣለ ታውቃላችሁና፤ በእንባ ተግቶ ምንም ቢፈልገው ለንስሐ ስፍራ አላገኘምና።\n¹⁸ ሊዳሰስ ወደሚችል ወደሚቃጠልም እሳት ወደ ጭጋግም ወደ ጨለማም ወደ ዐውሎ ነፋስም ወደ መለከት ድምፅም ወደ ቃሎችም ነገር አልደረሳችሁምና፤\n¹⁹ ያንም ነገር የሰሙት ሌላ ቃል እንዳይጨመርባቸው ለመኑ፤\n²⁰ እንስሳ እንኳ ተራራውን ቢነካ ተወግሮ ይሙት የምትለውን ትእዛዝ ሊታገሡ አልቻሉምና፤\n²¹ ሙሴም፦ እጅግ እፈራለሁ እንቀጠቀጥማለሁ እስኪል ድረስ የሚታየው እጅግ የሚያስፈራ ነበር፤\n²² ነገር ግን ወደ ጽዮን ተራራና ወደ ሕያው እግዚአብሔር ከተማ ደርሳችኋል፥ ወደ ሰማያዊቱም ኢየሩሳሌም፥ በደስታም ወደ ተሰበሰቡት ወደ አእላፋት መላእክት፥\n²³ በሰማያትም ወደ ተጻፉ ወደ በኵራት ማኅበር፥ የሁሉም ዳኛ ወደሚሆን ወደ እግዚአብሔር፥ ፍጹማንም ወደ ሆኑት ወደ ጻድቃን መንፈሶች፥\n²⁴ የአዲስም ኪዳን መካከለኛ ወደሚሆን ወደ ኢየሱስ፥ ከአቤልም ደም ይልቅ የሚሻለውን ወደሚናገር ወደ መርጨት ደም ደርሳችኋል።\n²⁵ ለሚናገረው እምቢ እንዳትሉ ተጠንቀቁ፤ እነዚያ በምድር ላስረዳቸው እምቢ ባሉ ጊዜ ካላመለጡ፥ ከሰማይ ከመጣው ፈቀቅ የምንል እኛስ እንዴት እናመልጣለን?\n" },
                    { title: "1ኛ ጴጥሮስ 4", main: "⁶ እንደ ሰዎች በሥጋ እንዲፈረድባቸው በመንፈስ ግን እንደ እግዚአብሔር እንዲኖሩ ስለዚህ ምክንያት ወንጌል ለሙታን ደግሞ ተሰብኮላቸው ነበርና። \n⁷ ዳሩ ግን የነገር ሁሉ መጨረሻ ቀርቦአል። እንግዲህ እንደ ባለ አእምሮ አስቡ፥\n⁸ ትጸልዩም ዘንድ በመጠን ኑሩ፤ ፍቅር የኃጢአትን ብዛት ይሸፍናልና ከሁሉ በፊት እርስ በርሳችሁ አጥብቃችሁ ተዋደዱ።\n⁹ ያለ ማንጐራጐር እርስ በርሳችሁ እንግድነትን ተቀባበሉ፤\n¹⁰ ልዩ ልዩን የእግዚአብሔርን ጸጋ ደጋግ መጋቢዎች እንደ መሆናችሁ፥ እያንዳንዳችሁ የጸጋን ስጦታ እንደ ተቀበላችሁ መጠን በዚያው ጸጋ እርስ በርሳችሁ አገልግሉ፤\n¹¹ ማንም ሰው የሚናገር ቢሆን፥ እንደ እግዚአብሔር ቃል ይናገር፤ የሚያገለግልም ቢሆን፥ እግዚአብሔር በሚሰጠኝ ኃይል ነው ብሎ ያገልግል፤ ክብርና ሥልጣን እስከ ዘላለም ድረስ ለእርሱ በሚሆነው በኢየሱስ ክርስቶስ በኩል እግዚአብሔር በነገር ሁሉ ይከብር ዘንድ፤ አሜን።\n" },
                    { title: "ሐዋርያት 20", main: "³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።\n³² አሁንም ለእግዚአብሔርና ያንጻችሁ ዘንድ በቅዱሳንም ሁሉ መካከል ርስትን ይሰጣችሁ ዘንድ ለሚችል ለጸጋው ቃል አደራ ሰጥቻችኋለሁ።\n³³ ከማንም ብር ወይም ወርቅ ወይም ልብስ አልተመኘሁም፤\n³⁴ እነዚህ እጆቼ በሚያስፈልገኝ ነገር ለእኔና ከእኔ ጋር ላሉት እንዳገለገሉ እናንተ ታውቃላችሁ።\n³⁵ እንዲሁ እየደከማችሁ ድውዮችን ልትረዱና እርሱ ራሱ፦ ከሚቀበል ይልቅ የሚሰጥ ብፁዕ ነው እንዳለ የጌታን የኢየሱስን ቃል ልታስቡ ይገባችሁ ዘንድ በሁሉ አሳየኋችሁ።\n³⁶ ይህንም ብሎ ተንበርክኮ ከሁላቸው ጋር ጸለየ።\n³⁷ ሁሉም እጅግ አለቀሱ፥ ጳውሎስንም አንገቱን አቅፈው ይስሙት ነበር፤\n³⁸ ይልቁንም፦ ከእንግዲህ ወዲህ ፊቴን አታዩም ስላላቸው ነገር እጅግ አዘኑ። እስከ መርከብም ድረስ ሸኙት።\n" },
                    { title: "ምስባክ", main: "አርውዮ ለትለሚሃ። ወአሥምሮ ለሚእረራ። ወበነጠብጣብከ ትበቊል ተፈሢሓ።" },
                    { title: "ትርጉም", main: "“ትልምዋን ታረካለህ፥ ቦይዋንም ታስተካክላለህ፤ በነጠብጣብ ታለሰልሳታለህ፥ ቡቃያዋንም ትባርካለህ።” \nመዝ 64፥10።" },
                    { title: "ወንጌል ሉቃስ 4", main: "²⁷ በነቢዩ በኤልሳዕ ዘመንም በእስራኤል ብዙ ለምጻሞች ነበሩ፥ ከሶርያዊው ከንዕማን በቀር ከእነርሱ አንድ ስንኳ አልነጻም። \n²⁸ በምኵራብም የነበሩ ሁሉ ይህን ሰምተው ቍጣ ሞላባቸው፥ ተነሥተውም ከከተማ ወደ ውጭ አወጡት፥\n²⁹ ይጥሉትም ዘንድ ከተማቸው ተሠርታባት ወደ ነበረች ወደ ተራራው አፋፍ ወሰዱት፤\n³⁰ እርሱ ግን በመካከላቸው አልፎ ሄደ።\n³¹ ወደ ገሊላ ከተማም ወደ ቅፍርናሆም ወረደ። በሰንበትም ያስተምራቸው ነበር፤\n³² ቃሉ በሥልጣን ነበርና በትምህርቱ ተገረሙ።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 21,
                title: "መስከረም 21",
                content: [
                    { title: "1ኛ ቆሮንቶስ 5", main: "³-⁴ እኔ ምንም እንኳ በሥጋ ከእናንተ ጋር ባልሆን፥ በመንፈስ ከእናንተ ጋር ነኝ፥ ከእናንተም ጋር እንዳለሁ ሆኜ ይህን እንደዚህ በሠራው ላይ በጌታችን በኢየሱስ ክርስቶስ ስም አሁን ፈርጄበታለሁ፤ እናንተና መንፈሴም ከጌታችን ከኢየሱስ ክርስቶስ ኃይል ጋር ተሰብስበን፥\n⁵ መንፈሱ በጌታ በኢየሱስ ቀን ትድን ዘንድ እንደዚህ ያለው ለሥጋው ጥፋት ለሰይጣን እንዲሰጥ ፍርዴ ነው።\n⁶ መመካታችሁ መልካም አይደለም። ጥቂት እርሾ ሊጡን ሁሉ እንዲያቦካ አታውቁምን?\n⁷ እንግዲህ ያለ እርሾ እንዳላችሁ አዲሱን ሊጥ ትሆኑ ዘንድ አሮጌውን እርሾ አስወግዱ። ፋሲካችን ክርስቶስ ታርዶአልና፤\n⁸ ስለዚህ በቅንነትና በእውነት ቂጣ በዓልን እናድርግ እንጂ በአሮጌ እርሾ በክፋትና በግፍ እርሾም አይደለም።\n⁹ ከሴሰኞች ጋር እንዳትተባበሩ በመልእክቴ ጻፍሁላችሁ።\n¹⁰ በጠቅላላው የዚህን ዓለም ሴሰኞችን፥ ወይም ገንዘብን የሚመኙትን ነጣቂዎችንም፥ ወይም ጣዖትን የሚያመልኩትን አላልሁም፤ ይህስ ቢሆን ከዓለም ልትወጡ ይገባችሁ ነበር።\n¹¹ አሁን ግን ወንድሞች ከሚባሉት አንዱ ሴሰኛ ወይም ገንዘብን የሚመኝ ወይም ጣዖትን የሚያመልክ ወይም ተሳዳቢ ወይም ሰካር ወይም ነጣቂ ቢሆን ከእርሱ ጋር እንዳትተባበሩ እጽፍላችኋለሁ፤ እንደነዚህ ካለው ጋር መብል እንኳን አትብሉ።\n¹² በውጭ ባሉ ሰዎች ላይ መፍረድ ምን አግዶኝ? በውስጥ ባሉ ሰዎች ላይ እናንተ አትፈርዱምን?\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "⁴ ትእዛዝን ከአብ እንደ ተቀበልን ከልጆችሽ በእውነት የሚሄዱ አንዳንዶችን ስለ አገኘኋቸው እጅግ ደስ ብሎኛል።\n⁵ አሁንም፥ እመቤት ሆይ፥ እርስ በርሳችን እንድንዋደድ እለምንሻለሁ፤ ይህች ከመጀመሪያ በእኛ ዘንድ የነበረች ትእዛዝ ናት እንጂ አዲስ ትእዛዝን እንደምጽፍልሽ አይደለም።\n⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n⁷ ብዙ አሳቾች ወደ ዓለም ገብተዋልና እነርሱም ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ናቸው፤ ይህ አሳቹና የክርስቶስ ተቃዋሚው ነው።\n⁸ ሙሉ ደመወዝን እንድትቀበሉ እንጂ የሠራችሁትን እንዳታጠፉ ለራሳችሁ ተጠንቀቁ።\n⁹ ለሚወጣ ሁሉ በክርስቶስም ትምህርት ለማይኖር ሰው አምላክ የለውም፤ በክርስቶስ ትምህርት ለሚኖር አብና ወልድ አሉት።\n¹⁰ ማንም ወደ እናንተ ቢመጣ ይህንም ትምህርት ባያመጣ በቤታችሁ አትቀበሉት ሰላምም አትበሉት፤\n¹¹ ሰላም የሚለው ሰው በክፉ ሥራው ይካፈላልና።\n¹² እንድጽፍላችሁ የምፈልገው ብዙ ነገር ሳለኝ በወረቀትና በቀለም ልጽፈው አልወድም፥ ዳሩ ግን ደስታችሁ ፍጹም እንዲሆን ወደ እናንተ ልመጣ አፍ ለአፍም ልናገራችሁ ተስፋ አደርጋለሁ።\n" },
                    { title: "ሐዋርያት 19", main: "¹⁷ ይህም በኤፌሶን በሚኖሩት ሁሉ በአይሁድና በግሪክ ሰዎች ዘንድ የታወቀ ሆነ፥ በሁላቸውም ላይ ፍርሃት ወደቀባቸው፥ የጌታም የኢየሱስ ስም ተከበረ፤\n¹⁸ አምነውም ከነበሩት እጅግ ሰዎች ያደረጉትን እየተናዘዙና እየተናገሩ ይመጡ ነበር።\n¹⁹ ከአስማተኞችም ብዙዎቹ መጽሐፋቸውን ሰብስበው በሰው ሁሉ ፊት አቃጠሉት፤ ዋጋውም ቢታሰብ አምሳ ሺህ ብር ሆኖ ተገኘ።\n²⁰ እንዲህም የጌታ ቃል በኃይል ያድግና ያሸንፍ ነበር።\n" },
                    { title: "ምስባክ", main: " ወትቀውም ንግሥት በየማንከ። በአልባሰ ወርቅ ዑጽፍት ወኊብርት። ስምዒ ወለትየ ወርእዪ ወአጽምዒ ዕዝነኪ ።" },
                    { title: "ትርጉም", main: " የንጉሦች ሴት ልጆች ለክብርህ ናቸው፤ በወርቅ ልብስ ተጐናጽፋና ተሸፋፍና ንግሥቲቱ በቀኝህ ትቆማለች። ልጄ ሆይ፥ ስሚ እዪ ጆሮሽንም አዘንብዪ፤ ወገንሽን ያባትሽንም ቤት እርሺ ፤ \nመዝ.44፥9-10።" },
                    { title: "ወንጌል  ሉቃስ 1", main: "³⁹ ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ ከተማ ፈጥና ወጣች፥\n⁴⁰ ወደ ዘካርያስም ቤት ገብታ ኤልሳቤጥን ተሳለመቻት። \n⁴¹ ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ ሞላባት፥\n⁴² በታላቅ ድምፅም ጮኻ እንዲህ አለች፦ አንቺ ከሴቶች መካከል የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ የተባረከ ነው።\n⁴³ የጌታዬ እናት ወደ እኔ ትመጣ ዘንድ እንዴት ይሆንልኛል?\n⁴⁴ እነሆ፥ የሰላምታሽ ድምጽ በጆሮዬ በመጣ ጊዜ ፅንሱ በማኅፀኔ በደስታ ዘሎአልና።\n⁴⁵ ከጌታ፤ የተነገረላት ቃል ይፈጸማልና ያመነች ብፅዕት ናት።\n⁴⁶ ማርያምም እንዲህ አለች፦\n⁴⁷ ነፍሴ ጌታን ታከብረዋለች፥ መንፈሴም በአምላኬ በመድኃኒቴ ሐሴት ታደርጋለች፤\n⁴⁸ የባሪያይቱን ውርደት ተመልክቶአልና። እነሆም፥ ከዛሬ ጀምሮ ትውልድ ሁሉ ብፅዕት ይሉኛል፤\n⁴⁹ ብርቱ የሆነ እርሱ በእኔ ታላቅ ሥራ አድርጎአልና፤ ስሙም ቅዱስ ነው።\n⁵⁰ ምሕረቱም ለሚፈሩት እስከ ትውልድና ትውልድ ይኖራል።\n⁵¹ በክንዱ ኃይል አድርጎአል፤ ትዕቢተኞችን በልባቸው አሳብ በትኖአል፤\n⁵² ገዥዎችን ከዙፋናቸው አዋርዶአል፤ ትሑታንንም ከፍ አድርጎአል፤\n⁵³ የተራቡትን በበጎ ነገር አጥግቦአል፤ ባለ ጠጎችንም ባዶአቸውን ሰዶአቸዋል።\n⁵⁴-⁵⁵ ለአባቶቻችን እንደ ተናገረ፥ ለአብርሃምና ለዘሩ ለዘላለም ምሕረቱ ትዝ እያለው እስራኤልን ብላቴናውን ረድቶአል።\n⁵⁶ ማርያምም ሦስት ወር የሚያህል በእርስዋ ዘንድ ተቀመጠች ወደ ቤትዋም ተመለሰች።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ወይም ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 22,
                title: "መስከረም 22",
                content: [
                    { title: " 2ኛ ቆሮ 4", main: "⁷ ነገር ግን የኃይሉ ታላቅነት ከእግዚአብሔር እንጂ ከእኛ እንዳይሆን ይህ መዝገብ በሸክላ ዕቃ ውስጥ አለን፤\n⁸ በሁሉ እንገፋለን እንጂ አንጨነቅም፤ እናመነታለን እንጂ ተስፋ አንቆርጥም፤\n⁹ እንሰደዳለን እንጂ አንጣልም፤ እንወድቃለን እንጂ አንጠፋም፤\n¹⁰ የኢየሱስ ሕይወት ደግሞ በሥጋችን ይገለጥ ዘንድ ሁልጊዜ የኢየሱስን መሞት በሥጋችን ተሸክመን እንዞራለን።\n¹¹ የኢየሱስ ሕይወት ደግሞ በሚሞት ሥጋችን ይገለጥ ዘንድ እኛ ሕያዋን የሆንን ከኢየሱስ የተነሣ ዘወትር ለሞት አልፈን እንሰጣለንና።\n¹² ስለዚህ ሞቱ በእኛ ሕይወቱም በእናንተ ይሠራል።\n¹³ ነገር ግን፦ አመንሁ ስለዚህም ተናገርሁ ተብሎ እንደ ተጻፈ ያው አንዱ የእምነት መንፈስ ስላለን፥ እኛ ደግሞ እናምናለን ስለዚህም እንናገራለን፤\n¹⁴ ጌታን ኢየሱስን ያስነሣው እኛን ደግሞ ከኢየሱስ ጋር እንዲያስነሣን ከእናንተም ጋር እንዲያቀርበን እናውቃለንና።\n¹⁵ በብዙዎች በኩል የተትረፈረፈው ጸጋ ለእግዚአብሔር ክብር ምስጋናን ያበዛ ዘንድ፥ ሁሉ ስለ እናንተ ነውና።\n¹⁶ ስለዚህም አንታክትም፥ ነገር ግን የውጭው ሰውነታችን ቢጠፋ እንኳ የውስጡ ሰውነታችን ዕለት ዕለት ይታደሳል።\n¹⁷-¹⁸ የማይታየውን እንጂ የሚታየውን ባንመለከት፥ ቀላል የሆነ የጊዜው መከራችን የክብርን የዘላለም ብዛት ከሁሉ መጠን ይልቅ ያደርግልናልና፤ የሚታየው የጊዜው ነውና፥ የማይታየው ግን የዘላለም ነው።\n" },
                    { title: "1ኛ ጴጥሮስ 4", main: "¹² ወዳጆች ሆይ፥ በእናንተ መካከል እንደ እሳት ሊፈትናችሁ ስለሚሆነው መከራ ድንቅ ነገር እንደ መጣባችሁ አትደነቁ፤\n¹³ ነገር ግን ክብሩ ሲገለጥ ደግሞ ሐሤት እያደረጋችሁ ደስ እንዲላችሁ፥ በክርስቶስ መከራ በምትካፈሉበት ልክ ደስ ይበላችሁ።\n¹⁴ ስለ ክርስቶስ ስም ብትነቀፉ የክብር መንፈስ የእግዚአብሔር መንፈስ በእናንተ ላይ ያርፋልና ብፁዓን ናችሁ።\n¹⁵ ከእናንተ ማንም ነፍሰ ገዳይ ወይም ሌባ ወይም ክፉ አድራጊ እንደሚሆን ወይም በሌሎች ጒዳይ እንደሚገባ ሆኖ መከራን አይቀበል፤\n¹⁶ ክርስቲያን እንደሚሆን ግን መከራን ቢቀበል ስለዚህ ስም እግዚአብሔርን ያመስግን እንጂ አይፈር።\n¹⁷ ፍርድ ከእግዚአብሔር ቤት ተነሥቶ የሚጀመርበት ጊዜ ደርሶአልና፤ አስቀድሞም በእኛ የሚጀመር ከሆነ ለእግዚአብሔር ወንጌል የማይታዘዙ መጨረሻቸው ምን ይሆን?\n¹⁸ ጻድቅም በጭንቅ የሚድን ከሆነ ዓመፀኛውና ኃጢአተኛው ወዴት ይታይ ዘንድ አለው?\n" },
                    { title: "ሐዋርያት 19", main: "⁸ ወደ ምኵራብም ገብቶ ስለ እግዚአብሔር መንግሥት እየተነጋገረና እያስረዳቸው ሦስት ወር ያህል በግልጥ ይናገር ነበር።\n⁹ አንዳንዶች ግን እልከኞች ሆነው በሕዝብ ፊት መንገዱን እየሰደቡ ባላመኑ ጊዜ፥ ከእነርሱ ርቆ ደቀ መዛሙርትን ለየ፥ ጢራኖስም በሚሉት በትምህርት ቤት ዕለት ዕለት ይነጋገር ነበር።\n¹⁰ በእስያም የኖሩት ሁሉ አይሁድም የግሪክ ሰዎችም የጌታን ቃል እስኪሰሙ ድረስ ሁለት ዓመት ያህል እንዲህ ሆነ።\n" },
                    { title: "ምስባክ", main: "እስመ አቡየ ገደፉኒ። ወእግዚአብሔር ተወከፈኒ። ምርሀኒ እግዚኦ ፍኖተከ ።" },
                    { title: "ትርጉም", main: "አባቴና እናቴ ትተውኛልና፥ እግዚአብሔር ግን ተቀበለኝ። አቤቱ፥ መንገድህን አስተምረኝ፥ ስለ ጠላቶቼም በቀና መንገድ ምራኝ ። \n መዝ 26፥10-11 / መዝ 33፥19። " },
                    { title: "ወንጌል ማርቆስ 13", main: "⁹ እናንተ ግን ለራሳችሁ ተጠንቀቁ፤ ወደ ሸንጎ አሳልፈው ይሰጡአችኋል በምኵራብም ትገረፋላችሁ ምስክርም ይሆንባቸው ዘንድ ስለ እኔ በገዥዎችና በነገሥታት ፊት ትቆማላችሁ።\n¹⁰ አስቀድሞም ወንጌል ለአሕዛብ ሁሉ ይሰበክ ዘንድ ይገባል።\n¹¹ ሲጐትቱአችሁና አሳልፈው ሲሰጡአችሁም ምን እንድትናገሩ አስቀድማችሁ አትጨነቁ፥ ዳሩ ግን በዚያች ሰዓት የሚሰጣችሁን ተናገሩ፤ የሚነግረው መንፈስ ቅዱስ ነው እንጂ እናንተ አይደላችሁምና።\n¹² ወንድምም ወንድሙን አባትም ልጁን ለሞት አሳልፎ ይሰጣል፥ ልጆችም በወላጆቻቸው ላይ ይነሣሉ። ይገድሉአቸውማል፤\n¹³ በሁሉም ዘንድ ስለ ስሜ የተጠላችሁ ትሆናላችሁ፤ እስከ መጨረሻ የሚጸና ግን እርሱ ይድናል።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 23,
                title: "መስከረም 23",
                content: [
                    { title: "2ኛ ጢሞቴዎስ 2", main: "¹ እንግዲህ፥ ልጄ ሆይ፥ አንተ በክርስቶስ ኢየሱስ ባለው ጸጋ በርታ።\n² ብዙ ሰዎች የመሰከሩለትን ከእኔም የሰማኸውን ሌሎችን ደግሞ ሊያስተምሩ ለሚችሉ ለታመኑ ሰዎች አደራ ስጥ።\n³ እንደ ኢየሱስ ክርስቶስ በጎ ወታደር ሆነህ፥ አብረኸኝ መከራ ተቀበል።\n⁴ የሚዘምተው ሁሉ ለጦር ያስከተተውን ደስ ያሰኝ ዘንድ ትዳር በሚገኝበት ንግድ ራሱን አያጠላልፍም።\n⁵ ደግሞም በጨዋታ የሚታገል ማንም ቢሆን፥ እንደሚገባ አድርጎ ባይታገል፥ የድሉን አክሊል አያገኝም።\n⁶ የሚደክመው ገበሬ ፍሬውን ከሚበሉት መጀመሪያ እንዲሆን ይገባዋል።\n⁷ የምለውን ተመልከት፤ ጌታም በነገር ሁሉ ማስተዋልን ይስጥህ።\n⁸ በወንጌል እንደምሰብከው፥ ከሙታን የተነሣውን፥ ከዳዊት ዘርም የሆነውን ኢየሱስ ክርስቶስን አስብ፤\n⁹ ይህንም በመስበክ እንደ ክፉ አድራጊ እስክታሰር ድረስ መከራ እቀበላለሁ፥ የእግዚአብሔር ቃል ግን አይታሰርም።\n¹⁰ ስለዚህ እነርሱ ደግሞ በክርስቶስ ኢየሱስ ያለውን መዳን ከዘላለም ክብር ጋር እንዲያገኙ ስለ ተመረጡት በነገር ሁሉ እጸናለሁ።\n" },
                    { title: "1ኛ ጴጥሮስ 1", main: "⁶-⁷ በዚህም እጅግ ደስ ይላችኋል፥ ነገር ግን በእሳት ምንም ቢፈተን ከሚጠፋው ወርቅ ይልቅ አብልጦ የሚከብር የተፈተነ እምነታችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ፥ ለምስጋናና ለክብር ለውዳሴም ይገኝ ዘንድ አሁን ለጥቂት ጊዜ ቢያስፈልግ በልዩ ልዩ ፈተና አዝናችኋል።\n⁸-⁹ እርሱንም ሳታዩት ትወዱታላችሁ፤ አሁንም ምንም ባታዩት በእርሱ አምናችሁ፥ የእምነታችሁን ፍፃሜ እርሱም የነፍሳችሁን መዳን እየተቀበላችሁ፥ በማይነገርና ክብር በሞላበት ሐሤት ደስ ይላችኋል።\n" },
                    { title: "ሐዋርያት 24", main: "¹¹ እሰግድ ዘንድ ወደ ኢየሩሳሌም ከወጣሁ ከአሥራ ሁለት ቀን እንዳይበልጥ ልታውቀው ትችላለህ።\n¹² ከአንድም ስንኳ ስነጋገር ወይም ሕዝብን ስሰበስብ በመቅደስ ቢሆን በምኵራብም ቢሆን በከተማም ቢሆን አላገኙኝም።\n¹³ አሁንም ስለሚከሱኝ ያስረዱህ ዘንድ አይችሉም።\n¹⁴ ነገር ግን ይህን እመሰክርልሃለሁ፤ በሕጉ ያለውን በነቢያትም የተጻፉትን ሁሉ አምኜ የአባቶቼን አምላክ እነርሱ ኑፋቄ ብለው እንደሚጠሩት መንገድ አመልካለሁ፤\n¹⁵ እነዚህም ራሳቸው ደግሞ የሚጠብቁት፥ ጻድቃንም ዓመፀኞችም ከሙታን ይነሡ ዘንድ እንዳላቸው ተስፋ በእግዚአብሔር ዘንድ አለኝ።\n¹⁶ ስለዚህ እኔ ደግሞ በእግዚአብሔርና በሰው ፊት ሁልጊዜ ነውር የሌለባት ሕሊና ትኖረኝ ዘንድ እተጋለሁ።\n¹⁷ ከብዙ ዓመትም በኋላ ለሕዝቤ ምጽዋትና መሥዋዕት አደርግ ዘንድ መጣሁ፤\n¹⁸ ይህንም ሳደርግ ሳለሁ ሕዝብ ሳይሰበሰብ ሁከትም ሳይሆን በመቅደስ ስነጻ አገኙኝ።\n¹⁹ ነገር ግን በእኔ ላይ ነገር ያላቸው እንደ ሆነ፥ በፊትህ መጥተው ይከሱኝ ዘንድ የሚገባቸው ከእስያ የመጡ አንዳንድ አይሁድ አሉ።\n²⁰-²¹ ወይም በመካከላቸው ቆሜ፦ ዛሬ ስለ ሙታን መነሣት በፊታችሁ በእኔ ይፈርዱብኛል ብዬ ከጮኽሁት ከዚህ ከአንድ ነገር በቀር፥ በሸንጎ ፊት ቆሜ ሳለሁ በእኔ አንድ ዓመፃ ያገኙ እንደ ሆን እነዚህ ራሳቸው ይናገሩ።\n" },
                    { title: "ምስባክ", main: " ወወሀብኮሙ ትእምርተ ለእለ ይፈርሁከ ከመ ያምሥጡ እምገጸ ቅስት። ወይድኅኑ ፍቁራኒከ።" },
                    { title: "ትርጉም", main: "ከቀስት ፊት ያመልጡ ዘንድ፥ ለሚፈሩህ ምልክትን ሰጠሃቸው። ወዳጆችህ እንዲድኑ በቀኝህ አድን፥ አድምጠኝም ። \nመዝ.59÷4-5" },
                    { title: "ወንጌል ማርቆስ 13", main: "¹¹ ሲጐትቱአችሁና አሳልፈው ሲሰጡአችሁም ምን እንድትናገሩ አስቀድማችሁ አትጨነቁ፥ ዳሩ ግን በዚያች ሰዓት የሚሰጣችሁን ተናገሩ፤ የሚነግረው መንፈስ ቅዱስ ነው እንጂ እናንተ አይደላችሁምና።\n¹² ወንድምም ወንድሙን አባትም ልጁን ለሞት አሳልፎ ይሰጣል፥ ልጆችም በወላጆቻቸው ላይ ይነሣሉ። ይገድሉአቸውማል፤\n¹³ በሁሉም ዘንድ ስለ ስሜ የተጠላችሁ ትሆናላችሁ፤ እስከ መጨረሻ የሚጸና ግን እርሱ ይድናል።\n¹⁴ ነገር ግን በነቢዩ በዳንኤል የተባለውን የጥፋት ርኵሰት በማይገባው ስፍራ ቆሞ ብታዩ፥ አንባቢው ያስተውል፥ በዚያን ጊዜ በይሁዳ ያሉ ወደ ተራሮች ይሽሹ፥\n¹⁵ በሰገነትም ያለ ወደ ቤት አይውረድ ከቤቱም አንዳች ይወስድ ዘንድ አይግባ፥\n¹⁶ በእርሻም ያለ ልብሱን ይወስድ ዘንድ ወደ ኋላው አይመለስ።\n¹⁷ በዚያን ወራትም ለርጉዞችና ለሚያጠቡ ወዮላቸው።\n¹⁸ ነገር ግን ሽሽታችሁ በክረምት እንዳይሆን ጸልዩ፤\n¹⁹ በዚያን ወራት እግዚአብሔር ከፈጠረው ከፍጥረት መጀመሪያ ጀምሮ እስከ አሁን ድረስ ያልሆነ ደግሞም የማይሆን የመከራ ዓይነት ይሆናልና።\n²⁰ ጌታስ ወራቶቹን ባያሳጥር፥ ሥጋ የለበሰ ሁሉ ባልዳነም፤ ነገር ግን ስለ መረጣቸው ምርጦች ወራቶቹን አሳጠረ።\n²¹ በዚያን ጊዜም ማንም፦ እነሆ፥ ክርስቶስ ከዚህ አለ፥ ወይም፦ እነሆ፥ ከዚያ አለ ቢላችሁ አትመኑ፤\n²² ሐሰተኞች ክርስቶሶችና ሐሰተኞች ነቢያት ይነሣሉና፥ ቢቻላቸውስ የተመረጡትን እንኳ ያስቱ ዘንድ ምልክትና ድንቅ ያደርጋሉ።\n²³ እናንተ ግን ተጠንቀቁ፤ እነሆ፥ አስቀድሜ ሁሉን ነገርኋችሁ።\n²⁴ በዚያን ወራት ግን ከዚያ መከራ በኋላ ፀሐይ ይጨልማል ጨረቃም ብርሃንዋን አትሰጥም፥\n²⁵ ከዋክብትም ከሰማይ ይወድቃሉ፥ የሰማያትም ኃይላት ይናወጣሉ።\n²⁶ በዚያን ጊዜም የሰው ልጅ በብዙ ኃይልና ክብር በደመና ሲመጣ ያዩታል።\n²⁷ በዚያን ጊዜም መላእክትን ይልካል ከአራቱ ነፋሳትም ከምድር ዳርቻ እስከ ሰማይ ዳርቻ የተመረጡትን ይሰበስባቸዋል።\n²⁸ ምሳሌውንም ከበለስ ተማሩ፤ ጫፍዋ ሲለሰልስ ቅጠልዋም ሲያቈጠቍጥ፥ ያን ጊዜ በጋ እንደ ቀረበ ታውቃላችሁ፤\n²⁹ እንዲሁ ደግሞ እናንተ ይህን ሁሉ መሆኑን ስታዩ ቀርቦ በደጅ እንደ ሆነ እወቁ።\n³⁰ እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ አያልፍም።\n³¹ ሰማይና ምድር ያልፋሉ ቃሌ ግን አያልፍም።\n" },
                    { title: "ቅዳሴ", main: "ባስልዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 24,
                title: "መስከረም 24",
                content: [
                    { title: "1ኛ ቆሮንቶስ 2", main: "¹² እኛ ግን ከእግዚአብሔር እንዲያው የተሰጠንን እናውቅ ዘንድ ከእግዚአብሔር የሆነውን መንፈስ እንጂ የዓለምን መንፈስ አልተቀበልንም።\n¹³ መንፈሳዊውን ነገር ከመንፈሳዊው ነገር ጋር አስተያይተን መንፈስ በሚያስተምረን ቃል ይህን ደግሞ እንናገራለን እንጂ የሰው ጥበብ በሚያስተምረን ቃል አይደለም።\n¹⁴ ለፍጥረታዊ ሰው የእግዚአብሔር መንፈስ ነገር ሞኝነት ነውና አይቀበለውም፤ በመንፈስም የሚመረመር ስለ ሆነ ሊያውቀው አይችልም።\n¹⁵ መንፈሳዊ ሰው ግን ሁሉን ይመረምራል ራሱ ግን በማንም አይመረመርም።\n¹⁶ እንዲያስተምረው የጌታን ልብ ማን አውቆት ነው? እኛ ግን የክርስቶስ ልብ አለን።\n" },
                    { title: "1ኛ ዮሐንስ 2", main: "²⁰ እናንተም ከቅዱሱ ቅባት ተቀብላችኋል፥ ሁሉንም ታውቃላችሁ።\n²¹ እውነትን የምታውቁ ስለ ሆናችሁ፥ ውሸትም ሁሉ ከእውነት እንዳልሆነ ስለምታውቁ እንጂ እውነትን ስለማታውቁ አልጽፍላችሁም።\n²² ክርስቶስ አይደለም ብሎ ኢየሱስን ከሚክድ በቀር ውሸተኛው ማን ነው? አብንና ወልድን የሚክድ ይህ የክርስቶስ ተቃዋሚ ነው።\n²³ ወልድን የሚክድ ሁሉ አብ እንኳ የለውም፤ በወልድ የሚታመን አብ ደግሞ አለው።\n²⁴ እናንተስ ከመጀመሪያ የሰማችሁት በእናንተ ጸንቶ ይኑር። ከመጀመሪያ የሰማችሁት በእናንተ ቢኖር፥ እናንተ ደግሞ በወልድና በአብ ትኖራላችሁ።\n²⁵ እርሱም የሰጠን ተስፋ ይህ የዘላለም ሕይወት ነው።\n²⁶ ስለሚያስቱአችሁ ሰዎች ይህን ጽፌላችኋለሁ።\n²⁷ እናንተስ ከእርሱ የተቀበላችሁት ቅባት በእናንተ ይኖራል፥ ማንም ሊያስተምራችሁ አያስፈልጋችሁም፤ ነገር ግን የእርሱ ቅባት ስለ ሁሉ እንደሚያስተምራችሁ፥ እውነተኛም እንደ ሆነ ውሸትም እንዳልሆነ፥ እናንተንም እንዳስተማራችሁ፥ በእርሱ ኑሩ።\n²⁸ አሁንም፥ ልጆች ሆይ፥ በሚገለጥበት ጊዜ እምነት እንዲሆንልን በመምጣቱም በእርሱ ፊት እንዳናፍር በእርሱ ኑሩ።\n²⁹ ጻድቅ እንደ ሆነ ካወቃችሁ ጽድቅን የሚያደርግ ሁሉ ከእርሱ እንደ ተወለደ እወቁ።\n" },
                    { title: "ሐዋርያት 10", main: "³⁹ እኛም በአይሁድ አገርና በኢየሩሳሌም ባደረገው ነገር ሁሉ ምስክሮች ነን፤ እርሱንም በእንጨት ላይ ሰቅለው ገደሉት።\n⁴⁰ እርሱን እግዚአብሔር በሦስተኛው ቀን አስነሣው ይገለጥም ዘንድ ሰጠው፤\n⁴¹ ይኸውም ለሕዝብ ሁሉ አይደለም ነገር ግን በእግዚአብሔር አስቀድሞ የተመረጡ ምስክሮች ለሆንን ለእኛ ነው እንጂ፤ ከሙታንም ከተነሣ በኋላ ከእርሱ ጋር የበላን የጠጣንም እኛ ነን።\n⁴² ለሕዝብም እንድንሰብክና በሕያዋንና በሙታን ሊፈርድ በእግዚአብሔር የተወሰነ እርሱ እንደ ሆነ እንመሰክር ዘንድ አዘዘን።\n⁴³ በእርሱ የሚያምን ሁሉ በስሙ የኃጢአቱን ስርየት እንዲቀበል ነቢያት ሁሉ ይመሰክሩለታል።\n⁴⁴ ጴጥሮስ ይህን ነገር ገና ሲናገር ቃሉን በሰሙት ሁሉ ላይ መንፈስ ቅዱስ ወረደ።\n⁴⁵ ከጴጥሮስም ጋር የመጡት ሁሉ ከተገረዙት ወገን የሆኑ ምዕመናን በአሕዛብ ላይ ደግሞ የመንፈስ ቅዱስ ስጦታ ስለ ፈሰሰ ተገረሙ፤\n⁴⁶ በልሳኖች ሲናገሩ እግዚአብሔርንም ሲያከብሩ ሰምተዋቸዋልና።\n⁴⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነዚህ እንደ እኛ ደግሞ መንፈስ ቅዱስን የተቀበሉ እንዳይጠመቁ ውኃን ይከለክላቸው ዘንድ የሚችል ማን ነው? አለ።\n⁴⁸ በኢየሱስ ክርስቶስ ስምም ይጠመቁ ዘንድ አዘዛቸው። ከዚህ በኋላ ጥቂት ቀን እንዲቀመጥ ለመኑት።\n" },
                    { title: "ምስባክ", main: " ውስተ ኵሉ ምድር ወፅአ ነገሮሙ። ወእስከ አፅናፈ ዓለም በጽሐ ነቢቦሙ። ወውስተ ፀሓይ ሤመ ጽላሎቶ ።" },
                    { title: "ትርጉም", main: "ድምፃቸው ወደ ምድር ሁሉ፥ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ። በእነርሱም ውስጥ የፀሐይን ድንኳን አደረገ፥ እርሱም እንደ ሙሽራ ከእልፍኙ ይወጣል፤ እንደ አርበኛ በመንገዱ ለመሮጥ ደስ ይለዋል ። \nመዝ.18፥4-5።" },
                    { title: "ወንጌል ሉቃስ 10", main: "¹ ከዚህም በኋላ ጌታ ሌሎቹን ሰብዓ ሾመ፥ ሁለት ሁለትም አድርጎ እርሱ ሊሄድበት ወዳለው ከተማና ስፍራ ሁሉ በፊቱ ላካቸው።\n² አላቸውም፦ መከሩስ ብዙ ነው፥ ሠራተኞች ግን ጥቂቶች ናቸው፤ እንግዲህ የመከሩን ጌታ ለመከሩ ሠራተኞች እንዲልክ ለምኑት።\n³ ሂዱ፤ እነሆ፥ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ።\n⁴ ኮረጆም ከረጢትም ጫማም አትያዙ፤ በመንገድም ለማንም እጅ አትንሡ።\n⁵ ወደምትገቡበት ቤት ሁሉ አስቀድማችሁ፦ ሰላም ለዚህ ቤት ይሁን በሉ።\n⁶ በዚያም የሰላም ልጅ ቢኖር፥ ሰላማችሁ ያድርበታል፤ አለዚያም ይመለስላችኋል።\n⁷ በዚያም ቤት ከእነርሱ ዘንድ ካለው እየበላችሁና እየጠጣችሁ ተቀመጡ፤ ለሠራተኛ ደመወዙ ይገባዋልና። ከቤት ወደ ቤት አትተላለፉ።\n⁸ ወደምትገቡባትም ከተማ ሁሉ ቢቀበሉአችሁ፥ ያቀረቡላችሁን ብሉ፤\n⁹ በእርስዋም ያሉትን ድውዮችን ፈውሱና፦ የእግዚአብሔር መንግሥት ወደ እናንተ ቀረበች በሉአቸው። (ከኦሪትና ከነብያት አንዲቱ ቃል ከምትወድቅ የሰማይና የምድር ማለፍ ይቀላል)\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 25,
                title: "መስከረም 25",
                content: [
                    { title: "ሮሜ 2", main: "¹ ስለዚህ፥ አንተ የምትፈርድ ሰው ሁሉ ሆይ፥ የምታመካኘው የለህም፤ በሌላው በምትፈርድበት ነገር ራስህን ትኰንናለህና፤ አንተው ፈራጁ እነዚያን ታደርጋለህና።\n² እንደዚህም በሚያደርጉት ላይ የእግዚአብሔር ፍርድ እውነተኛ እንደ ሆነ እናውቃለን።\n³ አንተም እንደዚህ በሚያደርጉ የምትፈርድ ያንም የምታደርግ ሰው ሆይ፥ አንተ ከእግዚአብሔር ፍርድ የምታመልጥ ይመስልሃልን?\n⁴ ወይስ የእግዚአብሔር ቸርነት ወደ ንስሐ እንዲመራህ ሳታውቅ የቸርነቱንና የመቻሉን የትዕግሥቱንም ባለጠግነት ትንቃለህን?\n⁵ ነገር ግን እንደ ጥንካሬህና ንስሐ እንደማይገባ ልብህ የእግዚአብሔር ቅን ፍርድ በሚገለጥበት በቍጣ ቀን ቍጣን በራስህ ላይ ታከማቻለህ።\n⁶ እርሱ ለእያንዳንዱ እንደ ሥራው ያስረክበዋል፤\n⁷ በበጎ ሥራ በመጽናት ምስጋናንና ክብርን የማይጠፋንም ሕይወት ለሚፈልጉ የዘላለምን ሕይወት ይሰጣቸዋል፤\n⁸ ለዓመፃ በሚታዘዙ እንጂ ለእውነት በማይታዘዙትና በአድመኞች ላይ ግን ቍጣና መቅሠፍት ይሆንባቸዋል።\n⁹ ክፉውን በሚያደርግ ሰው ነፍስ ሁሉ መከራና ጭንቀት ይሆንበታል፥ አስቀድሞ በአይሁዳዊ ደግሞም በግሪክ ሰው፤\n¹⁰ ነገር ግን በጎ ሥራ ለሚያደርጉ ሁሉ ምስጋናና ክብር ሰላምም ይሆንላቸዋል፥ አስቀድሞ ለአይሁዳዊ ደግሞም ለግሪክ ሰው።\n¹¹ እግዚአብሔር ለሰው ፊት አያዳላምና።\n" },
                    { title: "2ኛ ጴጥሮስ 3", main: "¹-² ወዳጆች ሆይ፥ አሁን የምጽፍላችሁ መልእክት ይህች ሁለተኛይቱ ናት። በቅዱሳን ነቢያትም ቀድሞ የተባለውን ቃል በሐዋርያቶቻችሁም ያገኛችኋትን የጌታንና የመድኃኒትን ትእዛዝ እንድታስቡ በሁለቱ እያሳሰብኋችሁ ቅን ልቡናችሁን አነቃቃለሁ።\n³ በመጨረሻው ዘመን እንደ ራሳቸው ምኞት የሚመላለሱ ዘባቾች በመዘበት እንዲመጡ ይህን በፊት እወቁ፤\n⁴ እርሱም፦ የመምጣቱ የተስፋ ቃል ወዴት ነው? አባቶች ከሞቱባት ጊዜ፥ ከፍጥረት መጀመሪያ ይዞ ሁሉ እንዳለ ይኖራልና ይላሉ።\n⁵ ሰማያት ከጥንት ጀምረው ምድርም በእግዚአብሔር ቃል ከውኃ ተጋጥማ በውኃ መካከል እንደ ነበሩ ወደው አያስተውሉምና፤\n⁶ በዚህም ምክንያት ያን ጊዜ የነበረ ዓለም በውኃ ሰጥሞ ጠፋ፤\n⁷ አሁን ያሉ ሰማያትና ምድር ግን እግዚአብሔርን የማያመልኩት ሰዎች እስከሚጠፉበት እስከ ፍርድ ቀን ድረስ ተጠብቀው በዚያ ቃል ለእሳት ቀርተዋል።\n" },
                    { title: "ሐዋርያት 20", main: "⁹ አውጤኪስ የሚሉትም አንድ ጎበዝ በመስኮት ተቀምጦ ታላቅ እንቅልፍ አንቀላፍቶ ነበር፤ ጳውሎስም ነገርን ባስረዘመ ጊዜ እንቅልፍ ከብዶት ከሦስተኛው ደርብ ወደ ታች ወደቀ፥ ሞቶም አነሡት።\n¹⁰ ጳውሎስም ወርዶ በላዩ ወደቀ፥ አቅፎም፦ ነፍሱ አለችበትና አትንጫጩ አላቸው።\n¹¹ ወጥቶም እንጀራ ቆርሶም በላ፤ ብዙ ጊዜም እስኪነጋ ድረስ ተነጋገረ እንዲህም ሄደ።\n¹² ብላቴናውንም ደኅና ሆኖ ወሰዱት እጅግም ተጽናኑ።\n¹³ እኛ ግን ጳውሎስን ከዚያ እንቀበለው ዘንድ ስላለን ወደ መርከብ ቀድመን ሄድንና ወደ አሶን ተነሣን፤ እርሱ በመሬት ይሄድ ዘንድ ስላሰበ እንደዚህ አዞ ነበርና።\n¹⁴ በአሶንም ባገኘን ጊዜ ተቀብለነው ወደ ሚጢሊኒ መጣን፤\n¹⁵ በማግሥቱም ከዚያ በባሕር ተነሥተን በኪዩ ፊት ለፊት ደረስን፥ በነገውም ወደ ሳሞን ተሻገርን በትሮጊሊዮም አድረን በማግሥቱ ወደ ሚሊጢን መጣን።\n¹⁶ ጳውሎስ በእስያ እጅግ እንዳይቀመጥ ኤፌሶንን ይተው ዘንድ ቆርጦ ነበርና ቢቻለውም በዓለ ኀምሳን በኢየሩሳሌም ይውል ዘንድ ይቸኩል ነበርና።\n¹⁷ ከሚሊጢንም ወደ ኤፌሶን ልኮ የቤተክርስቲያንን ሽማግሌዎች አስጠራቸው፤\n¹⁸-¹⁹ ወደ እርሱም በመጡ ጊዜ እንዲህ አላቸው፦ ወደ እስያ ከገባሁበት ከመጀመሪያ ቀን ጀምሮ፥ በትሕትና ሁሉና በእንባ ከአይሁድም ሴራ በደረሰብኝ ፈተና ለጌታ እየተገዛሁ ዘመኑን ሁሉ ከእናንተ ጋር እንዴት እንደ ኖርሁ እናንተው ታውቃላችሁ፤\n²⁰-²¹ ወደ እግዚአብሔር ዘንድ ንስሐንና በጌታችን በኢየሱስ ክርስቶስ ማመንን ለአይሁድና ለግሪክ ሰዎች እየመሰከርሁ በጉባኤም በየቤታችሁም አወራሁላችሁና አስተማርኋችሁ እንጂ፥ ከሚጠቅማችሁ ነገር አንዳች ስንኳ አላስቀረሁባችሁም።\n²² አሁንም፥ እነሆ፥ እኔ በመንፈስ ታስሬ ወደ ኢየሩሳሌም እሄዳለሁ፥ በዚያም የሚያገኘኝ ምን እንደ ሆነ አላውቅም፤\n²³ ነገር ግን መንፈስ ቅዱስ፦ እስራትና መከራ ይቆይሃል ብሎ በየከተማው ሁሉ ይመሰክርልኛል።\n²⁴ ነገር ግን ሩጫዬንና ከጌታ ከኢየሱስ የተቀበልሁትን አገልግሎት እርሱም የእግዚአብሔርን ጸጋ ወንጌልን መመስከር እፈጽም ዘንድ ነፍሴን በእኔ ዘንድ እንደማትከብር እንደ ከንቱ ነገር እቆጥራለሁ።\n²⁵ አሁንም፥ እነሆ፥ እኔ የእግዚአብሔርን መንግሥት እየሰበክሁ በመካከላችሁ የዞርሁ ሁላችሁ ከእንግዲህ ወዲህ ፊቴን እንዳታዩ አውቃለሁ።\n²⁶ ስለዚህ እኔ ከሰው ሁሉ ደም ንጹሕ እንደ ሆንሁ ዛሬ በዚች ቀን እመሰክርላችኋለሁ።\n²⁷ የእግዚአብሔርን ምክር ሁሉ ነግሬአችኋለሁና፥ ምንም አላስቀረሁባችሁም።\n" },
                    { title: "ምስባክ", main: " ወአይቴ እጐይይ እምቅድመ ገጽከ። እመኒ ዐረጉ ውስተ ሰማይ ህየኒ አንተ። ወእመኒ ወረድኩ ውስተ ቀላያት ህየኒ ሀሎከ ።" },
                    { title: "ትርጉም", main: "ከመንፈስህ ወዴት እሄዳለሁ? ከፊትህስ ወዴት እሸሻለሁ? ወደ ሰማይ ብወጣ፥ አንተ በዚያ ነህ፤ ወደ ሲኦልም ብወርድ፥ በዚያ አለህ ። \nመዝ.138፥7-8።" },
                    { title: "ወንጌል ማቴዎስ 12", main: "³⁸ በዚያን ጊዜ ከጻፎችና ከፈሪሳውያን አንዳንዶቹ መለሱና፦ መምህር ሆይ፥ ከአንተ ምልክት እንድናይ እንወዳለን አሉ።\n³⁹ እርሱ ግን መልሶ እንዲህ አላቸው፦ ክፉና አመንዝራ ትውልድ ምልክት ይሻል፥ ከነቢዩም ከዮናስ ምልክት በቀር ምልክት አይሰጠውም።\n⁴⁰ ዮናስ በዓሣ አንባሪ ሆድ ሦስት ቀንና ሦስት ሌሊት እንደ ነበረ፥ እንዲሁ የሰው ልጅ በምድር ልብ ሦስት ቀንና ሦስት ሌሊት ይኖራል።\n⁴¹ የነነዌ ሰዎች በፍርድ ቀን ከዚህ ትውልድ ጋር ተነሥተው ይፈርዱበታል፤ በዮናስ ስብከት ንስሐ ገብተዋልና፥ እነሆም፥ ከዮናስ የሚበልጥ ከዚህ አለ።\n⁴² ንግሥተ ዓዜብ በፍርድ ቀን ከዚህ ትውልድ ጋር ተነሥታ ትፈርድበታለች፤ የሰሎሞንን ጥበብ ለመስማት ከምድር ዳር መጥታለችና፥ እነሆም፥ ከሰሎሞን የሚበልጥ ከዚህ አለ።\n" },
                    { title: "ቅዳሴ", main: "ሐዋርያት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 26,
                title: "መስከረም 26",
                content: [
                    { title: "ሮሜ 5፥20-21", main: "“በደልም እንዲበዛ ሕግ ጭምር ገባ፤ ዳሩ ግን ኃጢአት በበዛበት፥ ኃጢአት በሞት እንደ ነገሠ፥ እንዲሁ ደግሞ ጸጋ ከጌታችን ከኢየሱስ ክርስቶስ የተነሣ በጽድቅ ምክንያት ለዘላለም ሕይወት ይነግሥ ዘንድ፥ ጸጋ ከመጠን ይልቅ በለጠ።”" },
                    { title: "ራእይ 21", main: "¹ አዲስ ሰማይንና አዲስ ምድርንም አየሁ፥ ፊተኛው ሰማይና ፊተኛይቱ ምድር አልፈዋልና፥ ባሕርም ወደ ፊት የለም።\n² ቅድስቲቱም ከተማ አዲሲቱ ኢየሩሳሌም፥ ለባልዋ እንደ ተሸለመች ሙሽራ ተዘጋጅታ፥ ከሰማይ ከእግዚአብሔር ዘንድ ስትወርድ አየሁ።\n³ ታላቅም ድምፅ ከሰማይ፦ እነሆ፥ የእግዚአብሔር ድንኳን በሰዎች መካከል ነው ከእነርሱም ጋር ያድራል፥ እነርሱም ሕዝቡ ይሆናሉ እግዚአብሔርም እርሱ ራሱ ከእነርሱ ጋር ሆኖ አምላካቸው ይሆናል፤\n⁴ እንባዎችንም ሁሉ ከዓይኖቻቸው ያብሳል፥ ሞትም ከእንግዲህ ወዲህ አይሆንም፥ ኀዘንም ቢሆን ወይም ጩኸት ወይም ሥቃይ ከእንግዲህ ወዲህ አይሆንም፥ የቀደመው ሥርዓት አልፎአልና ብሎ ሲናገር ሰማሁ።\n⁵ በዙፋንም የተቀመጠው፦ እነሆ፥ ሁሉን አዲስ አደርጋለሁ አለ። ለእኔም፦ እነዚህ ቃሎች የታመኑና እውነተኛዎች ናቸውና ጻፍ አለኝ።\n⁶ አለኝም፦ ተፈጽሞአል። አልፋና ዖሜጋ፥ መጀመሪያውና መጨረሻው እኔ ነኝ። ለተጠማ ከሕይወት ውኃ ምንጭ እንዲያው እኔ እሰጣለሁ።\n⁷ ድል የሚነሣ ይህን ይወርሳል አምላክም እሆነዋለሁ እርሱም ልጅ ይሆነኛል።\n⁸ ዳሩ ግን የሚፈሩና የማያምኑ የርኵሳንም የነፍሰ ገዳዮችም የሴሰኛዎችም የአስማተኛዎችም ጣዖትንም የሚያመልኩ የሐሰተኛዎችም ሁሉ ዕድላቸው በዲንና በእሳት በሚቃጠል ባሕር ነው፤ ይኸውም ሁለተኛው ሞት ነው።\n" },
                    { title: "ሐዋርያት 21", main: "³¹ ሊገድሉትም ሲፈልጉ፦ ኢየሩሳሌም ፈጽማ ታወከች የሚል ወሬ ወደ ጭፍራው ሻለቃ ወጣ፤ \n³² እርሱም ያን ጊዜ ወታደሮችን ከመቶ አለቆች ጋር ይዞ እየሮጠ ወረደባቸው፤ እነርሱም የሻለቃውንና ወታደሮችን ባዩ ጊዜ ጳውሎስን መምታት ተዉ።\n³³ በዚያን ጊዜም የሻለቃው ቀርቦ ያዘውና በሁለት ሰንሰለት ይታሰር ዘንድ አዞ ማን እንደ ሆነና ምን እንዳደረገ ጠየቀ።\n³⁴ ሕዝቡም እኵሌቶቹ እንዲህ እኵሌቶቹም እንዲያ እያሉ ይጮኹ ነበር፤ ስለ ጫጫታውም እርግጡን ማወቅ ባልተቻለ ጊዜ፥ ወደ ወታደሮች ሰፈር ይወስዱት ዘንድ አዘዘ።\n³⁵ ወደ ደረጃውም በደረሰ ጊዜ ስለ ሕዝቡ ግፊያ ወታደሮች እንዲሸከሙት ሆነ፤ \n³⁶ ብዙ ሕዝብ፦ አስወግደው እያሉና እየጮኹ ይከተሉ ነበርና።\n³⁷ ወደ ሰፈርም ሊያገቡት በቀረቡ ጊዜ፥ ጳውሎስ የሻለቃውን፦ አንድ ነገር ብነግርህ ትፈቅዳለህን? አለው። እርሱም፦ የግሪክ ቋንቋ ታውቃለህን?\n³⁸ አንተ ከዚህ ዘመን አስቀድሞ ከነፍሰ ገዳዮቹ አራቱን ሺህ ሰዎች አሸፍተህ ወደ ምድረ በዳ ያወጣህ የግብፅ ሰው አይደለህምን? አለ።\n³⁹ ጳውሎስ ግን፦ እኔስ አይሁዳዊ በኪልቅያ ያለው የጠርሴስ ሰው ሆኜ ስመ ጥር በሆነ ከተማ የምኖር ነኝ፤ ለሕዝቡ እናገር ዘንድ እንድትፈቅድልኝ እለምንሃለሁ አለ።\n" },
                    { title: "ምስባክ", main: "ፍሬ ፃማከ ተሴሰየ። ብፁዕ አንተ ወሠናይ ለከ። ብእሲትከ ከመ ወይን ሥሙረ ውስተ ጽርሐ ቤትከ ።" },
                    { title: "ትርጉም", main: "የድካምህንም ፍሬ ትመገባለህ፤ ምስጉን ነህ መልካምም ይሆንልሃል። ሚስትህ በቤትህ እልፍኝ ውስጥ እንደሚያፈራ ወይን ናት፤ ልጆችህ በማዕድህ ዙሪያ እንደ ወይራ ቡቃያ ናቸው። \nመዝ 127፥2-3።" },
                    { title: "ወንጌል ዮሐንስ 3", main: "²⁵ ስለዚህም በዮሐንስ ደቀ መዛሙርትና በአይሁድ መካከል ስለ ማንጻት ክርክር ሆነ። \n²⁶ ወደ ዮሐንስም መጥተው፦ መምህር ሆይ፥ በዮርዳኖስ ማዶ ከአንተ ጋር የነበረው አንተም የመሰከርህለት፥ እነሆ፥ እርሱ ያጠምቃል ሁሉም ወደ እርሱ ይመጣሉ አሉት።\n²⁷ ዮሐንስ መለሰ፥ እንዲህ ሲል፦ ከሰማይ ካልተሰጠው ሰው እንዳች ሊቀበል አይችልም።\n²⁸ እናንተ፦ እኔ ክርስቶስ አይደለሁም፥ ነገር ግን፦ ከእርሱ በፊት ተልኬአለሁ እንዳልሁ ራሳችሁ ትመሰክሩልኛላችሁ።\n²⁹ ሙሽራይቱ ያለችው እርሱ ሙሽራ ነው፤ ቆሞ የሚሰማው ሚዜው ግን በሙሽራው ድምጽ እጅግ ደስ ይለዋል። እንግዲህ ይህ ደስታዬ ተፈጸመ።\n³⁰ እርሱ ሊልቅ እኔ ግን ላንስ ያስፈልጋል።\n³¹ ከላይ የሚመጣው ከሁሉ በላይ ነው፤ ከምድር የሚሆነው የምድር ነው የምድሩንም ይናገራል። ከሰማይ የሚመጣው ከሁሉ በላይ ነው።\n³² ያየውንና የሰማውንም ይህን ይመሰክራል፥ ምስክሩንም የሚቀበለው የለም።\n³³ ምስክሩን የተቀበለ እግዚአብሔር እውነተኛ እንደ ሆነ አተመ።\n³⁴ እግዚአብሔር የላከው የእግዚአብሔርን ቃል ይናገራልና፤ እግዚአብሔር መንፈሱን ሰፍሮ አይሰጥምና።\n³⁵ አባት ልጁን ይወዳል ሁሉንም በእጁ ሰጥቶታል።\n³⁶ በልጁ የሚያምን የዘላለም ሕይወት አለው፤ በልጁ የማያምን ግን የእግዚአብሔር ቍጣ በእርሱ ላይ ይኖራል እንጂ ሕይወትን አያይም።\n" },
                    { title: "ቅዳሴ", main: "ማርያም_ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 27,
                title: "መስከረም 27",
                content: [
                    { title: "ሮሜ 5", main: "⁸ ነገር ግን ገና ኃጢአተኞች ሳለን ክርስቶስ ስለ እኛ ሞቶአልና እግዚአብሔር ለእኛ ያለውን የራሱን ፍቅር ያስረዳል።\n⁹ ይልቁንስ እንግዲህ አሁን በደሙ ከጸደቅን በእርሱ ከቍጣው እንድናለን።\n¹⁰ ጠላቶች ሳለን ከእግዚአብሔር ጋር በልጁ ሞት ከታረቅን፥ ይልቁንም ከታረቅን በኋላ በሕይወቱ እንድናለን፤\n¹¹ ይህም ብቻ አይደለም፥ ነገር ግን አሁን መታረቁን ባገኘንበት በጌታችን በኢየሱስ ክርስቶስ በኩል በእግዚአብሔር ደግሞ እንመካለን።\n" },
                    { title: "ያዕቆብ 2", main: "⁵ የተወደዳችሁ ወንድሞቼ ሆይ፥ ስሙ፤ እግዚአብሔር በእምነት ባለ ጠጎች እንዲሆኑ ለሚወዱትም ተስፋ ስለ እርሱ የሰጣቸውን መንግሥት እንዲወርሱ የዚህን ዓለም ድሆች አልመረጠምን?\n⁶ እናንተ ግን ድሆችን አዋረዳችሁ። ባለ ጠጎቹ የሚያስጨንቁአችሁ አይደሉምን? ወደ ፍርድ ቤትም የሚጎትቱአችሁ እነርሱ አይደሉምን?\n⁷ የተጠራችሁበትን መልካሙን ስም የሚሰድቡ እነርሱ አይደሉምን?\n⁸ ነገር ግን መጽሐፍ፦ ባልንጀራህን እንደ ራስህ ውደድ እንደሚል የንጉሥን ሕግ ብትፈጽሙ መልካም ታደርጋላችሁ፤\n⁹ ለሰው ፊት ግን ብታደሉ ኃጢአትን ትሠራላችሁ፥ ሕግም እንደ ተላላፊዎች ይወቅሳችኋል።\n¹⁰ ሕግን ሁሉ የሚጠብቅ፥ ነገር ግን በአንዱ የሚሰናከል ማንም ቢኖር በሁሉ በደለኛ ይሆናል፤ አታመንዝር ያለው ደግሞ፦ አትግደል ብሎአልና፤\n¹¹ ባታመነዝርም፥ ነገር ግን ብትገድል፥ ሕግን ተላላፊ ሆነሃል።\n¹² በነጻነት ሕግ ፍርድን ይቀበሉ ዘንድ እንዳላቸው ሰዎች እንዲህ ተናገሩ፥ እንዲህም አድርጉ።\n¹³ ምሕረትን ለማያደርግ ምሕረት የሌለበት ፍርድ ይሆናልና፤ ምሕረትም በፍርድ ላይ ይመካል።\n" },
                    { title: "ሐዋርያት 17", main: "¹ በአንፊጶልና በአጶሎንያም ካለፉ በኋላ ወደ ተሰሎንቄ መጡ፥ በዚያም የአይሁድ ምኵራብ ነበረ።\n² ጳውሎስም እንደ ልማዱ ወደ እነርሱ ገባ፥ ሦስት ሰንበትም ያህል ከእነርሱ ጋር ከመጻሕፍት እየጠቀሰ ይነጋገር ነበር፤\n³ ሲተረጉምም ክርስቶስ መከራ እንዲቀበልና ከሙታን እንዲነሣ ይገባው ዘንድ እያስረዳ፦ ይህ እኔ የምሰብክላችሁ ኢየሱስ እርሱ ክርስቶስ ነው ይል ነበር።\n⁴ ከእነርሱም አንዳንዶቹ ተረድተው ከሚያመልኩም ከግሪክ ሰዎች ብዙ ከከበሩትም ሴቶች ጥቂቶች ያይደሉ፥ ከጳውሎስና ከሲላስ ጋር ተባበሩ።\n⁵ አይሁድ ግን ቀንተው ከሥራ ፈቶች ክፉ ሰዎችን አመጡ ሕዝብንም ሰብስበው ከተማውን አወኩ፥ ወደ ሕዝብም ያወጡአቸው ዘንድ ፈልገው ወደ ኢያሶን ቤት ቀረቡ፤\n⁶ ባላገኙአቸውም ጊዜ ኢያሶንንና ከወንድሞች አንዳንዶችን ወደ ከተማው አለቆች ጎትተው፦ ዓለምን ያወኩ እነዚህ ወደዚህ ደግሞ መጥተዋል፥ ኢያሶንም ተቀብሎአቸዋል፤\n⁷ እነዚህም ሁሉ፦ ኢየሱስ የሚሉት ሌላ ንጉሥ አለ እያሉ የቄሣርን ትእዛዝ ይቃወማሉ ብለው ጮኹ።\n⁸ ሕዝቡና የከተማውም አለቆች ይህን ነገር በሰሙ ጊዜ ታወኩ፥\n⁹ ከኢያሶንና ከሌሎቹም ዋስ ተቀብለው ለቀቁአቸው።\n" },
                    { title: "ምስባክ", main: "ወረከብናሁ ውስተ ኦመ ገዳም። ንበውዕ እንከሰ ውስተ አብያቲሁ ለእግዚአብሔር። ወንሰግድ ውስተ መካን ኅበ ቆመ እግረ እግዚእነ ።" },
                    { title: "ትርጉም", main: " እነሆ፥ በኤፍራታ ሰማነው፥ በዱር ውስጥም አገኘነው። ወደ ማደሪያዎቹ እንገባለን፤ እግሮቹ በሚቆሙበት ስፍራ እንሰግዳለን ። \n መዝ. 131፥6-7።" },
                    { title: "ወንጌል ማቴዎስ 19", main: "¹⁶ እነሆም፥ አንድ ሰው ቀርቦ፦ መምህር ሆይ፥ የዘላለምን ሕይወት እንዳገኝ ምን መልካም ነገር ላድርግ? አለው።\n¹⁷ እርሱም፦ ስለ መልካም ነገር ለምን ትጠይቀኛለህ? መልካም የሆነ አንድ ነው፤ ወደ ሕይወት መግባት ብትወድ ግን ትእዛዛትን ጠብቅ አለው።\n¹⁸ እርሱም፦ የትኞችን? አለው። ኢየሱስም፦ አትግደል፥ አታመንዝር፥ አትስረቅ፥ በሐሰት አትመስክር፥\n¹⁹ አባትህንና እናትህን አክብር፥ ባልንጀራህንም እንደ ራስህ ውደድ አለው።\n²⁰ ጐበዙም፦ ይህንማ ሁሉ ከሕፃንነቴ ጀምሬ ጠብቄአለሁ፥ ደግሞስ የሚጐድለኝ ምንድር ነው? አለው።\n²¹ ኢየሱስም፦ ፍጹም ልትሆን ብትወድ፥ ሂድና ያለህን ሸጠህ ለድሆች ስጥ፥ መዝገብም በሰማያት ታገኛለህ፥ መጥተህም ተከተለኝ አለው።\n²² ጐበዙም ይህን ቃል በሰማ ጊዜ ብዙ ንብረት ነበረውና እያዘነ ሄደ።\n²³ ኢየሱስም ለደቀ መዛሙርቱ፦ እውነት እላችኋለሁ፥ ለባለጠጋ ወደ መንግሥተ ሰማያት መግባት ጭንቅ ነው።\n²⁴ ዳግመኛም እላችኋለሁ፥ ባለጠጋ ወደ እግዚአብሔር መንግሥት ከሚገባ ግመል በመርፌ ቀዳዳ ቢገባ ይቀላል አለ።\n²⁵ ደቀ መዛሙርቱም ሰምተው እጅግ ተገረሙና፦ እንኪያስ ማን ሊድን ይችላል? አሉ።\n²⁶ ኢየሱስም እነርሱን ተመልክቶ፦ ይህ በሰው ዘንድ አይቻልም በእግዚአብሔር ዘንድ ግን ሁሉ ይቻላል አላቸው።\n²⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ፤ እንኪያስ ምን እናገኝ ይሆን? አለው።\n²⁸ ኢየሱስም እንዲህ አላቸው፦ እውነት እላችኋለሁ፥ እናንተስ የተከተላችሁኝ፥ በዳግመኛ ልደት የሰው ልጅ በክብሩ ዙፋን በሚቀመጥበት ጊዜ፥ እናንተ ደግሞ በአሥራ ሁለቱ የእስራኤል ነገድ ስትፈርዱ በአሥራ ሁለት ዙፋን ትቀመጣላችሁ።\n²⁹ ስለ ስሜም ቤቶችን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም እርሻን የተወ ሁሉ መቶ እጥፍ ይቀበላል የዘላለምንም ሕይወት ይወርሳል።\n³⁰ ነገር ግን ብዙዎቹ ፊተኞች ኋለኞች፥ ኋለኞችም ፊተኞች ይሆናሉ።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_አፈ_ወርቅ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 28,
                title: "መስከረም 28",
                content: [
                    { title: "ዕብራውያን 11", main: "⁸ አብርሃም የተባለው ርስት አድርጎ ሊቀበለው ወዳለው ስፍራ ለመውጣት በእምነት ታዘዘ፥ ወዴትም እንደሚሄድ ሳያውቅ ወጣ።\n⁹ ለእንግዶች እንደሚሆን በተስፋ ቃል በተሰጠው አገር በድንኳን ኖሮ፥ ያን የተስፋ ቃል አብረውት ከሚወርሱ ከይስሐቅና ከያዕቆብ ጋር፥ እንደ መጻተኛ በእምነት ተቀመጠ፤\n¹⁰ መሠረት ያላትን፥ እግዚአብሔር የሠራትንና የፈጠራትን ከተማ ይጠብቅ ነበርና።\n¹¹ ተስፋ የሰጠው የታመነ እንደ ሆነ ስለ ቈጠረች፥ ሣራ ራስዋ ደግሞ ዕድሜዋ እንኳ ካለፈ በኋላ ዘርን ለመፅነስ ኃይልን በእምነት አገኘች።\n¹² ስለዚህ ደግሞ በብዛታቸው እንደ ሰማይ ኮከብ እንደማይቈጠርም በባሕር ዳር እንዳለ አሸዋ የነበሩት የሞተን ሰው እንኳ ከመሰለው ከአንዱ ተወለዱ።\n¹³ እነዚህ ሁሉ አምነው ሞቱ፥ የተሰጣቸውን የተስፋ ቃል አላገኙምና፤ ዳሩ ግን ከሩቅ ሆነው አዩትና ተሳለሙት፥ በምድሪቱም እንግዶችና መጻተኞች እንዲሆኑ ታመኑ።\n¹⁴ እንዲህ የሚሉት ለእነርሱ የሚሆነውን አገር እንዲፈልጉ ያመለክታሉና።\n¹⁵ ያን የወጡበትን አገር አስበው ቢሆኑ፥ ሊመለሱ ጊዜ በሆነላቸው ነበር፤\n¹⁶ አሁን ግን የሚበልጠውን እርሱም ሰማያዊ አገር ይናፍቃሉ። ስለዚህ እግዚአብሔር አምላካቸው ተብሎ ሊጠራ በእነርሱ አያፍርም፥ ከተማን አዘጋጅቶላቸዋልና።\n¹⁷-¹⁸ አብርሃም በተፈተነበት ጊዜ ይስሐቅን በእምነት አቀረበ፥ የተስፋን ቃል የተቀበለው፦ በይስሐቅ ዘር ይጠራልሃል የተባለለት እርሱም አንድ ልጁን አቀረበ፤\n¹⁹ እግዚአብሔር ከሙታን እንኳ ሊያስነሣው እንዲቻለው አስቦአልና፥ ከዚያም ደግሞ በምሳሌ አገኘው።\n²⁰ ይስሐቅ ሊመጣ ስላለው ነገር ያዕቆብንና ዔሳውን በእምነት ባረካቸው።\n²¹ ያዕቆብ ሲሞት በእምነት የዮሴፍን ልጆች እያንዳንዳቸው ባረካቸው፥ በዘንጉም ጫፍ ተጠግቶ ሰገደ።\n" },
                    { title: "ያዕቆብ 4", main: "¹¹ ወንድሞች ሆይ፥ እርስ በርሳችሁ አትተማሙ። ወንድሙን የሚያማ በወንድሙም የሚፈርድ ሕግን ያማል በሕግም ይፈርዳል፤ በሕግም ብትፈርድ ፈራጅ ነህ እንጂ ሕግን አድራጊ አይደለህም።\n¹² ሕግን የሚሰጥና የሚፈርድ አንድ ነው፤ እርሱም ሊያድን ሊያጠፋም የሚችል ነው፤ በሌላው ግን የምትፈርድ አንተ ማን ነህ?\n¹³ አሁንም፦ ዛሬ ወይም ነገ ወደዚህ ከተማ እንሄዳለን በዚያም ዓመት እንኖራለን እንነግድማለን እናተርፍማለን የምትሉ እናንተ፥ ተመልከቱ፥ ነገ የሚሆነውን አታውቁምና።\n¹⁴ ሕይወታችሁ ምንድር ነው? ጥቂት ጊዜ ታይቶ ኋላ እንደሚጠፋ እንፍዋለት ናችሁና።\n¹⁵ በዚህ ፈንታ። ጌታ ቢፈቅድ ብንኖርም ይህን ወይም ያን እናደርጋለን ማለት ይገባችኋል።\n¹⁶ አሁን ግን በትዕቢታችሁ ትመካላችሁ፤ እንደዚህ ያለ ትምክህት ሁሉ ክፉ ነው።\n¹⁷ እንግዲህ በጎ ለማድረግ አውቆ ለማይሠራው ኃጢአት ነው።\n" },
                    { title: "ሐዋርያት 12", main: "¹² ባስተዋለም ጊዜ እጅግ ሰዎች ተከማችተው ይጸልዩበት ወደ ነበረው ማርቆስ ወደ ተባለው ወደ ዮሐንስ እናት ወደ ማርያም ቤት መጣ።\n¹³ ጴጥሮስም የደጁን መዝጊያ ባንኳኳ ጊዜ ሮዴ የሚሉአት አንዲት ገረድ ትሰማ ዘንድ ቀረበች፤\n¹⁴ የጴጥሮስ ድምፅ መሆኑንም ባወቀች ጊዜ ከደስታዋ የተነሣ ደጁን አልከፈተችም፥ ነገር ግን ወደ ውስጥ ሮጣ ጴጥሮስ በደጅ ፊት ቆሞ እንዳለ አወራች።\n¹⁵ እነርሱም፦ አብደሻል አሉአት። እርስዋ ግን እንዲሁ እንደ ሆነ ታስረግጥ ነበር። እነርሱም፦ መልአኩ ነው አሉ።\n¹⁶ ጴጥሮስ ግን ማንኳኳቱን አዘወተረ፤ ከፍተውም አዩትና ተገረሙ።\n¹⁷ ግን ዝም እንዲሉ በእጁ ጠቅሶ ጌታ ከወኅኒ እንዴት እንዳወጣው ተረከላቸውና፦ ይህን ለያዕቆብና ለወንድሞች ንገሩ አላቸው። ወጥቶም ወደ ሌላ ስፍራ ሄደ።\n¹⁸ በነጋም ጊዜ፦ ጴጥሮስን ምን አግኝቶት ይሆን? ብለው በጭፍሮች ዘንድ ብዙ ሁከት ሆነ።\n¹⁹ ሄሮድስም አስፈልጎ ባጣው ጊዜ ጠባቂዎችን መረመረ ይገድሉአቸውም ዘንድ አዘዘ፤ ከይሁዳም ወደ ቂሣርያ ወርዶ በዚያ ተቀመጠ።\n²⁰ ከጢሮስና ከሲዶና ሰዎችም ጋር ተጣልቶ ነበር፤ በአንድ ልብ ሆነውም ወደ እርሱ መጡ፥ የንጉሥንም ቢትወደድ ብላስጦስን እሺ አሰኝተው ዕርቅ ለመኑ፥ አገራቸው ከንጉሥ አገር ምግብ ያገኝ ነበረና።\n²¹ በተቀጠረ ቀንም ሄሮድስ ልብሰ መንግሥቱን ለብሶ በዙፋን ተቀመጠ እነርሱንም ተናገራቸው፤\n²² ሕዝቡም፦ የእግዚአብሔር ድምፅ ነው የሰውም አይደለም ብለው ጮኹ።\n²³ ለእግዚአብሔርም ክብር ስላልሰጠ ያን ጊዜ የጌታ መልአክ መታው በትልም ተበልቶ ሞተ።\n²⁴ የእግዚአብሔር ቃል ግን ያድግና ይበዛ ነበር።\n" },
                    { title: "ምስባክ", main: "እስመ አድኀንካ ለነፍስየ እሞት። ወለአዕይንትየኒ እምአንብዕ። ወለእገርየኒ እምዳኅዕ ።" },
                    { title: "ትርጉም", main: "“ነፍሴን ከሞት፥ እግሮቼን ከመውደቅ አድነሃልና፥ በሕያዋን ብርሃን እግዚአብሔርን ደስ አሰኘው ዘንድ።” \n መዝ. 55፥13" },
                    { title: "ወንጌል  ዮሐንስ 8", main: "³ ጻፎችና ፈሪሳውያንም በምንዝር የተያዘችን ሴት ወደ እርሱ አመጡ በመካከልም እርሱዋን አቁመው፦\n⁴ መምህር ሆይ፥ ይህች ሴት ስታመነዝር ተገኝታ ተያዘች።\n⁵ ሙሴም እንደነዚህ ያሉት እንዲወገሩ በሕግ አዘዘን፤ አንተስ ስለ እርስዋ ምን ትላለህ? አሉት።\n⁶ የሚከሱበትንም እንዲያገኙ ሊፈትኑት ይህን አሉ። ኢየሱስ ግን ጐንበስ ብሎ በጣቱ በምድር ላይ ጻፈ፤\n⁷ መላልሰው በጠየቁት ጊዜ ግን ቀና ብሎ፦ ከእናንተ ኃጢአት የሌለበት አስቀድሞ በድንጋይ ይውገራት አላቸው።\n⁸ ደግሞም ጐንበስ ብሎ በጣቱ በምድር ላይ ጻፈ።\n⁹ እነርሱም ይህን ሲሰሙ ሕሊናቸው ወቀሳቸውና ከሽማግሌዎች ጀምረው እስከ ኋለኞች አንድ አንድ እያሉ ወጡ፤ ኢየሱስም ብቻውን ቀረ ሴቲቱም በመካከል ቆማ ነበረች።\n¹⁰ ኢየሱስም ቀና ብሎ ከሴቲቱ በቀር ማንንም ባላየ ጊዜ፦ አንቺ ሴት፥ እነዚያ ከሳሾችሽ ወዴት አሉ? የፈረደብሽ የለምን? አላት።\n¹¹ እርስዋም፦ ጌታ ሆይ፥ አንድ ስንኳ አለች። ኢየሱስም፦ እኔም አልፈርድብሽም፤ ሂጂ ከአሁንም ጀምሮ ደግመሽ ኃጢአት አትሥሪ አላት።\n" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 29,
                title: "መስከረም 29",
                content: [
                    { title: "ገላትያ 4", main: "¹ ነገር ግን እላለሁ፥ ወራሹ ሕፃን ሆኖ ባለበት ዘመን ሁሉ፥ ምንም የሁሉ ጌታ ቢሆን ከቶ ከባሪያ አይለይም፥\n² ነገር ግን አባቱ እስከ ቀጠረለት ቀን ድረስ ከጠባቂዎችና ከመጋቢዎች በታች ነው።\n³ እንዲሁ እኛ ደግሞ ሕፃናት ሆነን ሳለን ከዓለም መጀመሪያ ትምህርት በታች ተገዝተን ባሪያዎች ነበርን፤\n⁴ ነገር ግን የዘመኑ ፍጻሜ በደረሰ ጊዜ እግዚአብሔር ከሴት የተወለደውን ከሕግም በታች የተወለደውን ልጁን ላከ፤\n⁵ እንደ ልጆች እንሆን ዘንድ፥ ከሕግ በታች ያሉትን ይዋጅ ዘንድ።\n⁶ ልጆችም ስለ ሆናችሁ እግዚአብሔር አባ አባት ብሎ የሚጮኽ የልጁን መንፈስ በልባችሁ ውስጥ ላከ።\n⁷ ስለዚህ ከእንግዲህ ወዲህ ልጅ ነህ እንጂ ባሪያ አይደለህም፤ ልጅም ከሆንህ ደግሞ በክርስቶስ የእግዚአብሔር ወራሽ ነህ።\n⁸ ነገር ግን በዚያን ጊዜ እግዚአብሔርን ሳታውቁ በባሕርያቸው አማልክት ለማይሆኑ ባሪያዎች ሆናችሁ ተገዛችሁ፤\n⁹ አሁን ግን እግዚአብሔርን ስታውቁ ይልቅስ በእግዚአብሔር ስትታወቁ እንደ ገና ወደ ደካማ ወደሚናቅም ወደ መጀመሪያ ትምህርት እንዴት ትመለሳላችሁ? እንደ ገና ባሪያዎች ሆናችሁ ዳግመኛ ለዚያ ልትገዙ ትወዳላችሁን?\n¹⁰ ቀንንና ወርን ዘመንንም ዓመትንም በጥንቃቄ ትጠብቃላችሁ።\n¹¹ ምናልባት በከንቱ ለእናንተ ደክሜአለሁ ብዬ እፈራችኋለሁ።\n¹² ወንድሞች ሆይ፥ እኔ ደግሞ እንደ እናንተ ሆኜአለሁና፦ እንደ እኔ ሁኑ ብዬ እለምናችኋለሁ። አንዳችም አልበደላችሁኝም።\n¹³ በመጀመሪያ ወንጌልን በሰበክሁላችሁ ጊዜ ከሥጋ ድካም የተነሣ እንደ ነበረ ታውቃላችሁ፥\n" },
                    { title: "1ኛ ዮሐንስ 1", main: "¹ ስለ ሕይወት ቃል ከመጀመሪያው የነበረውንና የሰማነውን በዓይኖቻችንም ያየነውን የተመለከትነውንም እጆቻችንም የዳሰሱትን እናወራለን፤\n² ሕይወትም ተገለጠ አይተንማል እንመሰክርማለን፥ ከአብ ዘንድ የነበረውንም ለእኛም የተገለጠውን የዘላለምን ሕይወት እናወራላችኋለን፤\n³ እናንተ ደግሞ ከእኛ ጋር ኅብረት እንዲኖራችሁ ያየነውንና የሰማነውን ለእናንተ ደግሞ እናወራላችኋለን። ኅብረታችንም ከአባት ጋር ከልጁም ከኢየሱስ ክርስቶስ ጋር ነው።\n⁴ ደስታችሁም እንዲፈጸም ይህን እንጽፍላችኋለን።\n⁵ ከእርሱም የሰማናት ለእናንተም የምናወራላችሁ መልእክት፦ እግዚአብሔር ብርሃን ነው ጨለማም በእርሱ ዘንድ ከቶ የለም የምትል ይህች ናት።\n⁶ ከእርሱ ጋር ኅብረት አለን ብንል በጨለማም ብንመላለስ እንዋሻለን እውነትንም አናደርግም፤\n⁷ ነገር ግን እርሱ በብርሃን እንዳለ በብርሃን ብንመላለስ ለእያንዳንዳችን ኅብረት አለን፥ የልጁም የኢየሱስ ክርስቶስ ደም ከኃጢአት ሁሉ ያነጻናል።\n⁸ ኃጢአት የለብንም ብንል ራሳችንን እናስታለን፥ እውነትም በእኛ ውስጥ የለም።\n⁹ በኃጢአታችን ብንናዘዝ ኃጢአታችንን ይቅር ሊለን ከዓመፃም ሁሉ ሊያነጻን የታመነና ጻድቅ ነው።\n¹⁰ ኃጢአትን አላደረግንም ብንል ሐሰተኛ እናደርገዋለን ቃሉም በእኛ ውስጥ የለም።\n" },
                    { title: "ሐዋርያት 3", main: "¹ ጴጥሮስና ዮሐንስም በጸሎት ጊዜ በዘጠኝ ሰዓት ወደ መቅደስ ይወጡ ነበር።\n² ወደ መቅደስም ከሚገቡት ምጽዋት ይለምን ዘንድ፥ ሰዎች ተሸክመው መልካም በሚሉአት በመቅደስ ደጅ በየቀኑ ያስቀምጡት የነበሩ ከእናቱ ማኅፀን ጀምሮ አንካሳ የሆነ አንድ ሰው ነበረ።\n³ እርሱም ጴጥሮስና ዮሐንስ ወደ መቅደስ ሊገቡ እንዳላቸው ባየ ጊዜ፥ ምጽዋትን ለመናቸው።\n⁴ ጴጥሮስም ከዮሐንስ ጋር ትኵር ብሎ ወደ እርሱ ተመልክቶ፦ ወደ እኛ ተመልከት አለው።\n⁵ እርሱም አንድ ነገር ከእነርሱ እንዲቀበል ሲጠብቅ ወደ እነርሱ ተመለከተ።\n⁶ ጴጥሮስ ግን፦ ብርና ወርቅ የለኝም፤ ይህን ያለኝን ግን እሰጥሃለሁ፤ በናዝሬቱ በኢየሱስ ክርስቶስ ስም ተነሣና ተመላለስ አለው።\n⁷ በቀኝ እጁም ይዞ አስነሣው፤ በዚያን ጊዜም እግሩና ቍርጭምጭምቱ ጸና፥\n⁸ ወደ ላይ ዘሎም ቆመ፥ ይመላለስም ጀመር፤ እየተመላለሰም እየዘለለም እግዚአብሔርንም እያመሰገነ ከእነርሱ ጋር ወደ መቅደስ ገባ።\n⁹ ሕዝቡም ሁሉ እግዚአብሔርን እያመሰገነ ሲመላለስ አዩት፤\n¹⁰ መልካምም በሚሉአት በመቅደስ ደጅ ስለ ምጽዋት ተቀምጦ የነበረው እርሱ እንደ ሆነ አወቁት፤ በእርሱም ከሆነው የተነሣ መደነቅና መገረም ሞላባቸው።\n¹¹ እርሱም ጴጥሮስንና ዮሐንስን ይዞ ሳለ፥ ሕዝቡ ሁሉ እየተደነቁ የሰሎሞን ደጅ መመላለሻ በሚባለው አብረው ወደ እነርሱ ሮጡ።\n" },
                    { title: "ምስባክ", main: "እግዚአብሔር ይቤለኒ ወልድየ አንተ። ወአነ ዮም ወለድኩከ። ሰአል እምኔየ እሁበከ አሕዛበ ለርስትከ። " },
                    { title: "ትርጉም", main: "ትእዛዙን እናገራለሁ፤ እግዚአብሔር አለኝ፦ አንተ ልጄ ነህ፥ እኔ ዛሬ ወለድሁህ። ለምነኝ፥ አሕዛብን ለርስትህ የምድርንም ዳርቻ ለግዛትህ እሰጥሃለሁ ። \nመዝ. 2፥7-8።" },
                    { title: "ወንጌል ሉቃስ 21", main: "²¹ የዚያን ጊዜ በይሁዳ ያሉ ወደ ተራራዎች ይሽሹ፥ በመካከልዋም ያሉ ከእርስዋ ፈቀቅ ይበሉ፥ በገጠር ያሉም ወደ እርስዋ አይግቡ፤\n²² የተጻፈው ሁሉ እንዲፈጸም ይህ የበቀል ጊዜ ነውና።\n²³ በዚያን ወራት ለእርጕዞችና ለሚያጠቡ ወዮላቸው፤ ታላቅ ችግር በምድር ላይ፥ በዚህም ሕዝብ ላይ ቍጣ ይሆናልና፤\n²⁴ በሰይፍ ስለትም ይወድቃሉ፤ ወደ አሕዛብ ሁሉም ይማረካሉ፤ የአሕዛብም ዘመን እስኪፈጸም ድረስ ኢየሩሳሌም በአሕዛብ የተረገጠች ትሆናለች።\n²⁵ በፀሐይና በጨረቃም በከዋክብትም ምልክት ይሆናል፤ በምድር ላይም አሕዛብ ከባሕሩና ከሞገዱም ድምፅ የተነሣ እያመነቱ ይጨነቃሉ፤\n²⁶ ሰዎችም ከፍርሃትና በዓለም የሚመጣበትን ከመጠበቅ የተነሣ ይደክማሉ፤ የሰማያት ኃይላት ይናወጣሉና።\n²⁷ በዚያን ጊዜም የሰው ልጅ በኃይልና በብዙ ክብር በደመና ሲመጣ ያዩታል።\n²⁸ ይህም ሊሆን ሲጀምር ቤዛችሁ ቀርቦአልና አሻቅባችሁ ራሳችሁን አንሡ።\n²⁹ ምሳሌንም ነገራቸው እንዲህ ሲል፦ በለስንና ዛፎችን ሁሉ እዩ፤\n³⁰ ሲያቈጠቍጡ ተመልክታችሁ በጋ አሁን እንደ ቀረበ ራሳችሁ ታውቃላችሁ።\n³¹ እንዲሁ ደግሞ እናንተ ይህ ሁሉ መሆኑን ስታዩ የእግዚአብሔር መንግሥት እንደ ቀረበች እወቁ።\n³² እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ አያልፍም።\n³³ ሰማይና ምድር ያልፋሉ ቃሌ ግን አያልፍም።\n³⁴ ነገር ግን ልባችሁ በመጠጥ ብዛትና በስካር ስለ ትዳርም በማሰብ እንዳይከብድ፥ ያ ቀንም በድንገት እንዳይ\n³⁷ ዕለት ዕለትም በመቅደስ ያስተምር ነበር፥ ሌሊት ግን ደብረ ዘይት ወደምትባል ተራራ ወጥቶ ያድር ነበር።\n³⁸ ሕዝቡም ሁሉ ይሰሙት ዘንድ ማልደው በመቅደስ ወደ እርሱ ይመጡ ነበር።\n" },
                    { title: "ቅዳሴ", main: "እግዚእነ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 30,
                title: "መስከረም 30",
                content: [
                    { title: "1ኛ ቆሮንቶስ 9", main: "²⁰ አይሁድንም እጠቅም ዘንድ ከአይሁድ ጋር እንደ አይሁዳዊ ሆንሁ፤ ከሕግ በታች ያሉትን እጠቅም ዘንድ፥ እኔ ራሴ ከሕግ በታች ሳልሆን፥ ከሕግ በታች ላሉት ከሕግ በታች እንዳለሁ ሆንሁ፤\n²¹ ሕግ የሌላቸውን እጠቅም ዘንድ፥ ያለ እግዚአብሔር ሕግ ሳልኖር ነገር ግን በክርስቶስ ሕግ በታች ሳለሁ፥ ሕግ ለሌላቸው ሕግ እንደ ሌለኝ ሆንሁ፤\n²² ደካሞችን እጠቅም ዘንድ ለደካሞች እንደ ደካማ ሆንሁ፤ በሁሉ መንገድ አንዳንዶችን አድን ዘንድ፥ ከሁሉ ጋር በሁሉ ነገር እንደ እነርሱ ሆንሁ።\n²³ በወንጌልም ማኅበረተኛ እሆን ዘንድ ስለ ወንጌል ሁሉን አደርጋለሁ።\n²⁴ በእሽቅድምድም ስፍራ የሚሮጡት፥ ሁሉ እንዲሮጡ ነገር ግን አንዱ ብቻ ዋጋውን እንዲቀበል አታውቁምን? እንዲሁም ታገኙ ዘንድ ሩጡ።\n²⁵ የሚታገልም ሁሉ በነገር ሁሉ ሰውነቱን ይገዛል፤ እነዚያም የሚጠፋውን አክሊል ሊያገኙ ነው፥ እኛ ግን የማይጠፋውን።\n²⁶ ስለዚህ እኔ ያለ አሳብ እንደሚሮጥ ሁሉ እንዲሁ አልሮጥም፥ ነፋስን እንደሚጎስም ሁሉ እንዲሁ አልጋደልም፤\n²⁷ ነገር ግን ለሌሎች ከሰበክሁ በኋላ ራሴ የተጣልሁ እንዳልሆን ሥጋዬን እየጎሰምሁ አስገዛዋለሁ።\n" },
                    { title: "1ኛ ዮሐንስ 1", main: "⁸ ኃጢአት የለብንም ብንል ራሳችንን እናስታለን፥ እውነትም በእኛ ውስጥ የለም።\n⁹ በኃጢአታችን ብንናዘዝ ኃጢአታችንን ይቅር ሊለን ከዓመፃም ሁሉ ሊያነጻን የታመነና ጻድቅ ነው።\n¹⁰ ኃጢአትን አላደረግንም ብንል ሐሰተኛ እናደርገዋለን ቃሉም በእኛ ውስጥ የለም።\n" },
                    { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n" },
                    { title: "ምስባክ", main: "ናሁ ሠናይ ወናሁ አዳም። ሶበ ይሔልው አኃው ኅቡረ። ከመ ዕረፍት ዘይውኅዝ እምርእሱ እስከ ጽሕሙ ።" },
                    { title: "ትርጉም", main: "ወንድሞች በኅብረት ቢቀመጡ፥ እነሆ፥ መልካም ነው፥ እነሆም፥ ያማረ ነው። ከራስ እስከ ጢም እንደሚፈስስ፥ እስከ አሮን ጢም፥ በልብሱ መደረቢያ እንደሚወርድ ሽቱ ነው ። \nመዝ 132፥1-2።" },
                    { title: "ወንጌል ማርቆስ 1", main: "¹⁶ በገሊላ ባሕርም አጠገብ ሲያልፍ ስምዖንን ወንድሙንም እንድርያስን መረባቸውን ወደ ባሕር ሲጥሉ አየ፥ ዓሣ አጥማጆች ነበሩና።\n¹⁷ ኢየሱስም፦ በኋላዬ ኑና ሰዎችን አጥማጆች እንድትሆኑ አደርጋችኋለሁ አላቸው።\n¹⁸ ወዲያውም መረባቸውን ትተው ተከተሉት።\n¹⁹ ከዚያም ጥቂት እልፍ ብሎ የዘብዴዎስን ልጅ ያዕቆብን ወንድሙንም ዮሐንስን ደግሞ በታንኳ ላይ መረባቸውን ሲያበጁ አየ።\n²⁰ ወዲያውም ጠራቸው አባታቸውንም ዘብዴዎስን ከሞያተኞቹ ጋር በታንኳ ላይ ትተው ተከትለውት ሄዱ።\n²¹ ወደ ቅፍርናሆምም ገቡ፤ ወዲያውም በሰንበት ወደ ምኵራብ ገብቶ አስተማረ።\n²² እንደ ባለ ሥልጣን ያስተምራቸው ነበር እንጂ እንደ ጻፎች አይደለምና በትምህርቱ ተገረሙ።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
        ],
    },
    "Tikimt": {
        days: [
            {
                id: 1,
                title: "ጥቅምት 1",
                content: [
                    { title: " ፊልጵስዩስ 1", main: "¹² ነገር ግን፥ ወንድሞች ሆይ፥ ይህ የደረሰብኝ በእውነት ወንጌልን ለማስፋት እንደ ሆነ ታውቁ ዘንድ እወዳለሁ።\n¹³ ስለዚህም እስራቴ ስለ ክርስቶስ እንዲሆን በንጉሥ ዘበኞች ሁሉና በሌሎች ሁሉ ዘንድ ተገልጦአል፥\n¹⁴ በጌታም ካሉት ወንድሞች የሚበዙት ስለ እስራቴ ታምነው የእግዚአብሔርን ቃል እንዲነግሩ ያለ ፍርሃት ከፊት ይልቅ ይደፍራሉ።\n¹⁵ አንዳንዶች ከቅንአትና ከክርክር እንኳ ሌሎች ግን ከበጎ ፈቃድ የተነሣ ክርስቶስን ይሰብኩታል፤\n¹⁶ እነዚህ ወንጌልን መመከቻ ለማድረግ እንደ ተሾምሁ አውቀው በፍቅር ይሰብካሉ፥\n¹⁷ እነዚያ ግን በእስራቴ ላይ መከራን ሊያመጡብኝ መስሎአቸው፥ ለወገናቸው የሚጠቅም ፈልገው በቅን አሳብ ሳይሆኑ ስለ ክርስቶስ ያወራሉ።\n¹⁸ ምን አለ? ቢሆንም በሁሉ ጎዳና፥ በማመካኘት ቢሆን ወይም በቅንነት ቢሆን፥ ክርስቶስ ይሰበካል ስለዚህም ደስ ብሎኛል።\n¹⁹ ወደ ፊትም ደግሞ ደስ ይለኛል፤ ይህ በጸሎታችሁና በኢየሱስ ክርስቶስ መንፈስ መሰጠት ለመዳኔ እንዲሆንልኝ አውቃለሁና፥\n²⁰ ይህ ናፍቆቴ ተስፋዬም ነውና፤ በአንድ ነገር እንኳ አላፍርም ነገር ግን በሕይወት ብኖር ወይም ብሞት፥ ክርስቶስ በግልጥነት ሁሉ እንደ ወትሮው አሁን ደግሞ በስጋዬ ይከብራል።\n²¹ ለእኔ ሕይወት ክርስቶስ፥ ሞትም ጥቅም ነውና።\n²² ነገር ግን በስጋ መኖር ለእኔ የሥራ ፍሬ ቢሆን፥ ምን እንድመርጥ ኣላስታውቅም።\n²³ በእነዚህም በሁለቱ እጨነቃለሁ፤ ልሄድ ከክርስቶስም ጋር ልኖር እናፍቃለሁ፥ ከሁሉ ይልቅ እጅግ የሚሻል ነውና፤\n²⁴ ነገር ግን በሥጋ መኖሬ ስለ እናንተ እጅግ የሚያስፈልግ ነው።\n" },
                    { title: "1ኛ ዮሐንስ 5", main: "¹ ክርስቶስ ነው ብሎ በኢየሱስ የሚያምን ሁሉ ከእግዚአብሔር ተወልዶአል፥ ወላጁንም የሚወድ ሁሉ ከእርሱ የተወለደውን ደግሞ ይወዳል።\n² እግዚአብሔርን ስንወድ ትእዛዛቱንም ስናደርግ የእግዚአብሔርን ልጆች እንድንወድ በዚህ እናውቃለን።\n³ ትእዛዛቱን ልንጠብቅ የእግዚአብሔር ፍቅር ይህ ነውና፤ ትእዛዛቱም ከባዶች አይደሉም።\n⁴ ከእግዚአብሔር የተወለደ ሁሉ ዓለምን ያሸንፋልና፤ ዓለምንም የሚያሸንፈው እምነታችን ነው።\n⁵ ኢየሱስም የእግዚአብሔር ልጅ እንደ ሆነ ከሚያምን በቀር ዓለምን የሚያሸንፍ ማን ነው?\n" },
                    { title: "ሐዋርያት 18", main: "²¹ ነገር ግን ሲሰናበታቸው፦ የሚመጣውን በዓል በኢየሩሳሌም አደርግ ዘንድ ይገባኛል እግዚአብሔር ቢፈቅድ ግን ወደ እናንተ ደግሞ እመለሳለሁ አላቸው። ከኤፌሶንም በመርከብ ተነሣ።\n²² ወደ ቂሣርያም በደረሰ ጊዜ ወጥቶ ለቤተ ክርስቲያን ሰላምታ ከሰጠ በኋላ ወደ አንጾኪያ ወረደ።\n²³ ጥቂት ቀንም ቆይቶ ወጣ፥ ደቀ መዛሙርትንም ሁሉ እያጸና በገላትያ አገርና በፍርግያ በተራ አለፈ።\n²⁴ በወገኑም የእስክንድርያ ሰው የሆነ ነገር አዋቂ የነበረ አጵሎስ የሚሉት አንድ አይሁዳዊ ሰው ወደ ኤፌሶን ወረደ፤ እርሱም በመጻሕፍት እውቀት የበረታ ነበረ።\n²⁵ እርሱ የጌታን መንገድ የተማረ ነበረ፥ የዮሐንስንም ጥምቀት ብቻ አውቆ በመንፈስ ሲቃጠል ስለ ኢየሱስ ይናገርና በትክክል ያስተምር ነበር።\n²⁶ እርሱም በምኵራብ ገልጦ ይናገር ጀመር። ጵርስቅላና አቂላም በሰሙት ጊዜ፥ ወስደው የእግዚአብሔርን መንገድ ከፊት ይልቅ በትክክል ገለጡለት።\n²⁷ እርሱም ወደ አካይያ ማለፍ በፈቀደ ጊዜ፥ ወንድሞቹ አጸናኑት፥ ይቀበሉትም ዘንድ ወደ ደቀ መዛሙርት ጻፉለት፤ በደረሰም ጊዜ አምነው የነበሩትን በጸጋ እጅግ ይጠቅማቸው ነበር፤\n" },
                    { title: "ምስባክ", main: "እስመ ጽድቀ ወምጽዋተ ያበድር እግዚአብሔር። እግዚአብሔር ይሁብ ክብረ ወሞገሰ። እግዚአብሔር ኢያስተፄንሶሙ እምበረከቱ ለእለ የሐውሩ በየዋሃት።\n" },
                    { title: "ትርጉም", main: "“እግዚአብሔር አምላክ ምሕረትንና እውነትን ስለ ወደደ፥ ሞገስንና ክብርን ይሰጣል፤ እግዚአብሔር በቅንነት የሚሄዱትን ከመልካም ነገር አያሳጣቸውም።” መዝ 83፥11።\n" },
                    { title: "ወንጌል ማቴዎስ 14", main: "¹ በዚያ ዘመን የአራተኛው ክፍል ገዥ ሄሮድስ የኢየሱስን ዝና ሰማ፥\n² ለሎሌዎቹም፦ ይህ መጥምቁ ዮሐንስ ነው፤ እርሱ ከሙታን ተነሥቶአል፥ ስለዚህም ኃይል በእርሱ ይደረጋል አለ።\n³ ሄሮድስ በወንድሙ በፊልጶስ ሚስት በሄሮድያዳ ምክንያት ዮሐንስን አስይዞ አሳስሮት በወህኒ አኑሮት ነበርና፤\n⁴ ዮሐንስ፦ እርስዋ ለአንተ ትሆን ዘንድ አልተፈቀደም ይለው ነበርና።\n⁵ ሊገድለውም ወዶ ሳለ፥ ሕዝቡ እንደ ነቢይ ስለ አዩት ፈራቸው።\n⁶ ነገር ግን ሄሮድስ የተወለደበት ቀን በሆነ ጊዜ፥ የሄሮድያዳ ልጅ በመካከላቸው ዘፈነች ሄሮድስንም ደስ አሰኘችው፤\n⁷ ስለዚህም የምትለምነውን ሁሉ እንዲሰጣት በመሐላ ተስፋ አደረገላት።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            }, {
                id: 2,
                title: "ጥቅምት 2",
                content: [
                    { title: " ቲቶ 1", main: "¹-² የእግዚአብሔር ባሪያና የኢየሱስ ክርስቶስ ሐዋርያ የሆነ ጳውሎስ፥ በእግዚአብሔር ለተመረጡት እምነት እንዲሆንላቸው በዘላለምም ሕይወት ተስፋ እንደ አምልኮት ያለውን እውነት እንዲያውቁ የተላከ፤ ስለዚህም ሕይወት የማይዋሽ እግዚአብሔር ከዘላለም ዘመናት በፊት ተስፋ ሰጠ፥\n³ በዘመኑም ጊዜ፥ መድኃኒታችን እግዚአብሔር እንዳዘዘ፥ ለእኔ አደራ በተሰጠኝ ስብከት ቃሉን ገለጠ፤\n⁴ በሃይማኖት ኅብረት እውነተኛ ልጄ ለሚሆን ለቲቶ፤ ከእግዚአብሔር አብ ከመድኃኒታችንም ከጌታ ከኢየሱስ ክርስቶስ ጸጋና ምሕረት ሰላምም ይሁን።\n⁵ ስለዚህ ምክንያት የቀረውን እንድታደራጅ በየከተማውም፥ እኔ አንተን እንዳዘዝሁ፥ ሽማግሌዎችን እንድትሾም በቀርጤስ ተውሁህ፤\n⁶ የማይነቀፍና የአንዲት ሚስት ባል የሚሆን፥ የሚያምኑም ልጆች ያሉት፥ ስለ መዳራትም ወይም ስለ አለመታዘዝ የማይከሰስ ማንም ቢኖር፥ ሹመው።\n⁷ ኤጲስ ቆጶስ፥ እንደ እግዚአብሔር መጋቢ፥ የማይነቀፍ ሊሆን ይገባዋልና፤ የማይኮራ፥ የማይቆጣ፥ የማይሰክር፥ የማይጨቃጨቅ፥ ነውረኛ ረብ የማይወድ፥\n⁸ ነገር ግን እንግዳ ተቀባይ፥ በጎ የሆነውን ነገር የሚወድ፥ ጠንቃቃ፥ ጻድቅ፥ ቅዱስ፥ ራሱን የሚገዛ ይሁን፤\n⁹ ሕይወት በሚገኝበት ትምህርት ደግሞ ሊመክር ተቃዋሚዎቹንም ሊወቅስ ይችል ዘንድ፥ እንደተማረው በታመነ ቃል ይጽና።\n¹⁰ የማይታዘዙና ከንቱ የሚናገሩ የሚያታልሉ ይልቁንም ከተገረዙት ወገን የሚሆኑ ብዙ ናቸውና፤\n" },
                    { title: "2ኛ ጴጥሮስ 3", main: "⁷ አሁን ያሉ ሰማያትና ምድር ግን እግዚአብሔርን የማያመልኩት ሰዎች እስከሚጠፉበት እስከ ፍርድ ቀን ድረስ ተጠብቀው በዚያ ቃል ለእሳት ቀርተዋል።\n⁸ እናንተ ግን ወዳጆች ሆይ፥ በጌታ ዘንድ አንድ ቀን እንደ ሺህ ዓመት፥ ሺህ ዓመትም እንደ አንድ ቀን እንደ ሆነ ይህን አንድ ነገር አትርሱ።\n⁹ ለአንዳንዶች የሚዘገይ እንደሚመስላቸው ጌታ ስለ ተስፋ ቃሉ አይዘገይም፥ ነገር ግን ሁሉ ወደ ንስሐ እንዲደርሱ እንጂ ማንም እንዳይጠፋ ወዶ ስለ እናንተ ይታገሣል።\n¹⁰ የጌታው ቀን ግን እንደ ሌባ ሆኖ ይመጣል፤ በዚያም ቀን ሰማያት በታላቅ ድምፅ ያልፋሉ፥ የሰማይም ፍጥረት በትልቅ ትኵሳት ይቀልጣል፥ ምድርም በእርስዋም ላይ የተደረገው ሁሉ ይቃጠላል።\n¹¹-¹² ይህ ሁሉ እንዲህ የሚቀልጥ ከሆነ፥ የእግዚአብሔርን ቀን መምጣት እየጠበቃችሁና እያስቸኰላችሁ፥ በቅዱስ ኑሮ እግዚአብሔርንም በመምሰል እንደ ምን ልትሆኑ ይገባችኋል? ስለዚያ ቀን ሰማያት ተቃጥለው ይቀልጣሉ የሰማይም ፍጥረት በትልቅ ትኵሳት ይፈታል፤\n¹³ ነገር ግን ጽድቅ የሚኖርባትን አዲስ ሰማይና አዲስ ምድር እንደ ተስፋ ቃሉ እንጠብቃለን።\n" },
                    { title: "ሐዋርያት 4", main: "³¹ ከጸለዩም በኋላ ተሰብስበው የነበሩበት ስፍራ ተናወጠ፥ በሁሉም መንፈስ ቅዱስ ሞላባቸው፥ የእግዚአብሔርንም ቃል በግልጥ ተናገሩ። \n³² ያመኑትም ሕዝብ አንድ ልብ አንዲትም ነፍስ ነበሩአቸው፥ ገንዘባቸውም ሁሉ በአንድነት ነበረ እንጂ ካለው አንድ ነገር ስንኳ የራሱ እንደ ሆነ ማንም አልተናገረም።\n³³ ሐዋርያትም የጌታን የኢየሱስ ክርስቶስን ትንሣኤ በታላቅ ኃይል ይመሰክሩ ነበር፤ በሁሉም ላይ ታላቅ ጸጋ ነበረባቸው።\n³⁴ በመካከላቸው አንድ ስንኳ ችግረኛ አልነበረምና፤ መሬት ወይም ቤት ያላቸው ሁሉ እየሸጡ የተሸጠውን ዋጋ ያመጡ ነበርና፥\n³⁵ በሐዋርያትም እግር አጠገብ ያኖሩ ነበር፤ ማናቸውም እንደሚፈልግ መጠን ለእያንዳንዱ ያካፍሉት ነበር።\n" },
                    { title: "ምስባክ", main: "ቀዳሚሃ ለጥበብ ፈሪሃ እግዚአብሔር። ምክር ሠናይት ለኵሉ ዘይገብራ። ወስብሐቲሁኒ ይነብር ለዓለም።" },
                    { title: "ትርጉም", main: "“የጥበብ መጀመሪያ እግዚአብሔርን መፍራት ነው፥ ለሚያደርጓትም ሁሉ ደኅና ማስተዋል አላቸው፤ ምስጋናውም ለዘላለም ይኖራል።” መዝ 110፥10።" },
                    { title: "ወንጌል ሉቃስ 10", main: "¹ ከዚህም በኋላ ጌታ ሌሎቹን ሰብዓ ሾመ፥ ሁለት ሁለትም አድርጎ እርሱ ሊሄድበት ወዳለው ከተማና ስፍራ ሁሉ በፊቱ ላካቸው።\n² አላቸውም፦ መከሩስ ብዙ ነው፥ ሠራተኞች ግን ጥቂቶች ናቸው፤ እንግዲህ የመከሩን ጌታ ለመከሩ ሠራተኞች እንዲልክ ለምኑት።\n³ ሂዱ፤ እነሆ፥ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ።\n⁴ ኮረጆም ከረጢትም ጫማም አትያዙ፤ በመንገድም ለማንም እጅ አትንሡ።\n⁵ ወደምትገቡበት ቤት ሁሉ አስቀድማችሁ፦ ሰላም ለዚህ ቤት ይሁን በሉ።\n⁶ በዚያም የሰላም ልጅ ቢኖር፥ ሰላማችሁ ያድርበታል፤ አለዚያም ይመለስላችኋል።\n⁷ በዚያም ቤት ከእነርሱ ዘንድ ካለው እየበላችሁና እየጠጣችሁ ተቀመጡ፤ ለሠራተኛ ደመወዙ ይገባዋልና። ከቤት ወደ ቤት አትተላለፉ።\n⁸ ወደምትገቡባትም ከተማ ሁሉ ቢቀበሉአችሁ፥ ያቀረቡላችሁን ብሉ፤\n⁹ በእርስዋም ያሉትን ድውዮችን ፈውሱና፦ የእግዚአብሔር መንግሥት ወደ እናንተ ቀረበች በሉአቸው።\n¹⁰ ነገር ግን ወደምትገቡባት ከተማ ሁሉ ባይቀበሉአችሁ፥ ወደ አደባባይዋ ወጥታችሁ፦ \n¹¹ ከከተማችሁ የተጣበቀብንን ትቢያ እንኳን እናራግፍላችኋለን፤ የእግዚአብሔር መንግሥት ግን ወደ እናንተ እንደ ቀረበች ይህን እወቁ በሉ። \n" },
                    { title: "ቅዳሴ", main: "ሐዋርያት ቅዳሴ ነው።" }
                ]
            }, {
                id: 3,
                title: "ጥቅምት 3",
                content: [
                    { title: "ኤፌሶን 6", main: "¹ ልጆች ሆይ፥ ለወላጆቻችሁ በጌታ ታዘዙ፥ ይህ የሚገባ ነውና።\n²-³ መልካም እንዲሆንልህ ዕድሜህም በምድር ላይ እንዲረዝም አባትህንና እናትህን አክብር፤ እርስዋም የተስፋ ቃል ያላት ፊተኛይቱ ትእዛዝ ናት።\n⁴ እናንተም አባቶች ሆይ፥ ልጆቻችሁን በጌታ ምክርና በተግሣጽ አሳድጉአቸው እንጂ አታስቆጡአቸው።\n⁵ ባሪያዎች ሆይ፥ ለክርስቶስ እንደምትታዘዙ በፍርሃትና በመንቀጥቀጥ በልባችሁ ቅንነት በሥጋ ጌቶቻችሁ ለሆኑ ታዘዙ፤\n⁶ የእግዚአብሔርን ፈቃድ እንደሚያደርጉ እንደ ክርስቶስ ባሪያዎች እንጂ ለሰው ደስ እንደምታሰኙ ለታይታ የምትገዙ አትሁኑ።\n⁷ ለሰው ሳይሆን ለጌታ እንደምትገዙ በትጋትና በበጎ ፈቃድ ተገዙ፤\n⁸ ባሪያ ቢሆን ወይም ጨዋ ሰው፥ እያንዳንዱ የሚያደርገውን መልካም ነገር ሁሉ ከጌታ በብድራት እንዲቀበለው ታውቃላችሁና።\n⁹ እናንተም ጌቶች ሆይ፥ ዛቻውን ትታችሁ እንዲሁ አድርጉላቸው፥ በእነርሱና በእናንተ ላይ የሚገዛው ጌታ በሰማይ እንዳለ ለሰው ፊትም እንዳያደላ ታውቃላችሁና።\n" },
                    { title: "ራእይ 12", main: "¹ ታላቅ ምልክትም በሰማይ ታየ ፀሐይን ተጐናጽፋ ጨረቃ ከእግሮችዋ በታች ያላት በራስዋም ላይ የአሥራ ሁለት ከዋክብት አክሊል የሆነላት አንዲት ሴት ነበረች።\n² እርስዋም ፀንሳ ነበር፥ ምጥም ተይዛ ልትወልድ ተጨንቃ ጮኸች።\n³ ሌላም ምልክት በሰማይ ታየ፤ እነሆም ታላቅ ቀይ ዘንዶ፤ ሰባት ራሶችና አሥር ቀንዶችም ነበሩት በራሶቹም ላይ ሰባት ዘውዶች ነበሩ፥\n⁴ ጅራቱም የሰማይን ከዋክብት ሲሶ እየሳበ ወደ ምድር ጣላቸው። ዘንዶውም ሴቲቱ በወለደች ጊዜ ሕፃንዋን እንዲበላ ልትወልድ ባላት ሴት ፊት ቆመ።\n⁵ አሕዛብንም ሁሉ በብረት በትር ይገዛቸው ዘንድ ያለውን ልጅ ወንድ ልጅ ወለደች፤ ልጅዋም ወደ እግዚአብሔርና ወደ ዙፋኑ ተነጠቀ።\n⁶ ሴቲቱም ሺህ ከሁለት መቶ ስድሳ ቀን በዚያ እንዲመግቡአት በእግዚአብሔር ተዘጋጅቶላት ወደ ነበረው ስፍራ ወደ በረሀ ሸሸች።\n⁷ በሰማይም ሰልፍ ሆነ፤ ሚካኤልና መላእክቱ ዘንዶውን ተዋጉ። ዘንዶውም ከመላእክቱ ጋር ተዋጋ፥ አልቻላቸውምም፥\n⁸ ከዚያም ወዲያ በሰማይ ስፍራ አልተገኘላቸውም።\n⁹ ዓለሙንም ሁሉ የሚያስተው፥ ዲያብሎስና ሰይጣን የሚባለው ታላቁ ዘንዶ እርሱም የቀደመው እባብ ተጣለ፤ ወደ ምድር ተጣለ መላእክቱም ከእርሱ ጋር ተጣሉ።\n¹⁰ ታላቅም ድምፅ በሰማይ ሰማሁ እንዲህ ሲል፦ አሁን የአምላካችን ማዳንና ኃይል መንግሥትም የክርስቶስም ሥልጣን ሆነ፥ ቀንና ሌሊትም በአምላካችን ፊት የሚከሳቸው የወንድሞቻችን ከሳሽ ተጥሎአልና።\n¹¹ እነርሱም ከበጉ ደም የተነሣ ከምስክራቸውም ቃል የተነሣ ድል ነሡት፥ ነፍሳቸውንም እስከ ሞት ድረስ አልወደዱም።\n¹² ስለዚህ፥ ሰማይና በውስጡ የምታድሩ ሆይ፥ ደስ ይበላችሁ፤ ለምድርና ለባሕር ወዮላቸው፥ ዲያብሎስ ጥቂት ዘመን እንዳለው አውቆ በታላቅ ቍጣ ወደ እናንተ ወርዶአልና።\n" },
                    { title: "ሐዋርያት 7", main: "²³ ነገር ግን አርባ ዓመት ሲሞላው ወንድሞቹን የእስራኤልን ልጆች ይጐበኝ ዘንድ በልቡ አሰበ።\n²⁴ አንዱም ሲበደል አይቶ ረዳው፥ የግብፅን ሰውም መትቶ ለተገፋው ተበቀለ።\n²⁵ ወንድሞቹም እግዚአብሔር በእጁ መዳንን እንዲሰጣቸው የሚያስተውሉ ይመስለው ነበር፥ እነርሱ ግን አላስተዋሉም።\n²⁶ በማግሥቱም እርስ በርሳቸው ሲጣሉ አገኛቸው፥ ሊያስታርቃቸውም ወዶ፦ ሰዎች ሆይ፥ እናንተስ ወንድማማች ናችሁ፤ ስለ ምን እርስ በርሳችሁ ትበዳደላላችሁ? አላቸው።\n²⁷ ያም ባልንጀራውን የሚበድል ግን፦ አንተን በእኛ ላይ ሹምና ፈራጅ እንድትሆን የሾመህ ማን ነው?\n²⁸ ወይስ ትናንትና የግብፁን ሰው እንደ ገደልኸው ልትገድለኝ ትወዳለህን? ብሎ ገፋው።\n²⁹ ሙሴም ከዚህ ነገር የተነሣ ሸሽቶ በምድያም አገር መጻተኛ ሆኖ ኖረ፤ በዚያም ሁለት ልጆች ወለደ።\n" },
                    { title: "ምስባክ", main: " ተዘከር እግዚኦ ከመ መሬት ንሕነ። ሰብእሰ ከመ ሣዕር መዋዕሊሁ። ወከመ ጽጌ ገዳም ከማሁ ይፈሪ።\n" },
                    { title: "ትርጉም", main: "ፍጥረታችንን እርሱ ያውቃልና፤ አቤቱ፥ እኛ አፈር እንደ ሆንን አስብ። ሰውስ ዘመኑ እንደ ሣር ነው፤ እንደ ዱር አበባ እንዲሁ ያብባል፤ \nመዝ.102፥14-15።\n" },
                    { title: "ወንጌል ሉቃስ 12", main: "¹⁶ ምሳሌም ነገራቸው እንዲህ ሲል፦ አንድ ባለ ጠጋ ሰው እርሻ እጅግ ፍሬያም ሆነችለት።\n¹⁷ እርሱም፦ ፍሬዬን የማከማችበት ስፍራ አጥቻለሁና ምን ላድርግ? ብሎ በልቡ አሰበ።\n¹⁸ እንዲህ አደርጋለሁ፤ ጐተራዬን አፍርሼ ሌላ የሚበልጥ እሠራለሁ፥ በዚያም ፍሬዬንና በረከቴን ሁሉ አከማቻለሁ፤\n¹⁹ ነፍሴንም፦ አንቺ ነፍሴ፥ ለብዙ ዘመን የሚቀር ብዙ በረከት አለሽ፤ ዕረፊ፥ ብዪ፥ ጠጪ፥ ደስ ይበልሽ እላታለሁ አለ።\n²⁰ እግዚአብሔር ግን፦ አንተ ሰነፍ፥ በዚች ሌሊት ነፍስህን ከአንተ ሊወስዱአት ይፈልጓታል፤ ይህስ የሰበሰብኸው ለማን ይሆናል? አለው።\n²¹ ለራሱ ገንዘብ የሚያከማች፥ በእግዚአብሔር ዘንድም ባለ ጠጋ ያልሆነ እንዲህ ነው።\n²² ለደቀ መዛሙርቱም እንዲህ አለ፦ ስለዚህ እላችኋለሁ፥ ለነፍሳችሁ በምትበሉት ወይም ለሰውነታችሁ በምትለብሱት አትጨነቁ።\n²³ ነፍስ ከመብል ሰውነትም ከልብስ ይበልጣልና።\n²⁴ ቍራዎችን ተመልከቱ፤ አይዘሩም አያጭዱምም፥ ዕቃ ቤትም ወይም ጎተራ የላቸውም፥ እግዚአብሔርም ይመግባቸዋል፤ እናንተስ ከወፎች እንዴት ትበልጣላችሁ?\n²⁵ ከእናንተ ተጨንቆ በቁመቱ ላይ አንድ ክንድ መጨመር የሚችል ማን ነው?\n²⁶ እንግዲህ ትንሹን ነገር ስንኳ የማትችሉ ከሆናችሁ፥ ስለ ምን በሌላ ትጨነቃላችሁ?\n²⁷ አበቦችን እንዴት እንዲያድጉ ተመልከቱ፤ አይደክሙም አይፈትሉምም፤ ነገር ግን እላችኋለሁ፥ ሰሎሞንስ እንኳ በክብሩ ሁሉ ከእነዚህ እንደ አንዲቱ አለበሰም።\n²⁸ እግዚአብሔር ግን ዛሬ ያለውን ነገም ወደ እቶን የሚጣለውን በሜዳ የሆነውን ሣር እንዲህ የሚያለብሰው ከሆነ፥ እናንተ እምነት የጐደላችሁ፥ እናንተንማ ይልቁን እንዴት?\n²⁹ እናንተም የምትበሉትን የምትጠጡትንም አትፈልጉ፥ አታወላውሉም፤\n³⁰ ይህንስ ሁሉ በዓለም ያሉ አሕዛብ ይፈልጉታልና፤ የእናንተም አባት ይህ እንዲያስፈልጋችሁ ያውቃል።\n³¹ ዳሩ ግን መንግሥቱን ፈልጉ ይህም ሁሉ ይጨመርላችኋል።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 4,
                title: "ጥቅምት 4",
                content: [
                    { title: "1ኛ ቆሮንቶስ 7", main: "²⁹ ዳሩ ግን፥ ወንድሞች ሆይ፥ ይህን እናገራለሁ፤ ዘመኑ አጭር ሆኖአል፤ ከእንግዲህ ወዲህ ሚስቶች ያሉአቸው እንደሌላቸው ይሁኑ፥\n³⁰ የሚያለቅሱም እንደማያለቅሱ፥ ደስ የሚላቸውም ደስ እንደማይላቸው፥\n³¹ የሚገዙም ምንም እንደሌላቸው፥ በዚችም ዓለም የሚጠቀሙ በሙሉ እንደማይጠቀሙባት ይሁኑ፤ የዚች ዓለም መልክ አላፊ ነውና።\n³² ነገር ግን ያለ አሳብ ልትኖሩ እወዳለሁ። ያላገባው ጌታን እንዴት ደስ እንዲያሰኘው የጌታን ነገር ያስባል፤\n³³ ያገባው ግን ሚስቱን እንዴት ደስ እንዲያሰኛት የዓለምን ነገር ያስባል፥ ልቡም ተከፍሎአል።\n³⁴ ያልተጋባች ሴትና ድንግል በሥጋም በነፍስም እንዲቀደሱ የጌታን ነገር ያስባሉ፤ የተጋባች ግን ባልዋን እንዴት ደስ እንድታሰኘው የዓለምን ነገር ታስባለች።\n³⁵ ይህንም ለራሳችሁ ጥቅም እላለሁ፤ በአገባብ እንድትኖሩ ሳትባክኑም በጌታ እንድትጸኑ ነው እንጂ ላጠምዳችሁ ብዬ አይደለም።\n³⁶ ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።\n³⁷ ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።\n³⁸ እንዲሁም ድንግልን ያገባ መልካም አደረገ ያላገባም የተሻለ አደረገ።\n³⁹ ሴት ባልዋ በሕይወት ሳለ የታሰረች ናት፤ ባልዋ ቢሞት ግን በጌታ ይሁን እንጂ የወደደችውን ልታገባ ነጻነት አላት።\n" },
                    { title: "1ኛ ጴጥሮስ 2", main: "¹⁶ አርነት ወጥታችሁ እንደ እግዚአብሔር ባሪያዎች ሁኑ እንጂ ያ አርነት ለክፋት መሸፈኛ እንዲሆን አታድርጉ።\n¹⁷ ሁሉን አክብሩ፥ ወንድሞችን ውደዱ፥ እግዚአብሔርን ፍሩ፥ ንጉሥን አክብሩ።\n¹⁸ ሎሌዎች ሆይ፥ ለበጎዎችና ለገሮች ጌቶቻችሁ ብቻ ሳይሆን ለጠማሞች ደግሞ በፍርሃት ሁሉ ተገዙ።\n¹⁹ በግፍ መከራን የሚቀበል ሰው እግዚአብሔርን እያሰበ ኃዘንን ቢታገሥ ምስጋና ይገባዋልና።\n²⁰ ኃጢአት አድርጋችሁ ስትጎሰሙ ብትታገሡ፥ ምን ክብር አለበት? ነገር ግን መልካም አድርጋችሁ መከራን ስትቀበሉ ብትታገሡ፥ ይህ ነገር በእግዚአብሔር ዘንድ ምስጋና ይገባዋል።\n²¹ የተጠራችሁለት ለዚህ ነውና፤ ክርስቶስ ደግሞ ፍለጋውን እንድትከተሉ ምሳሌ ትቶላችሁ ስለ እናንተ መከራን ተቀብሎአልና።\n²² እርሱም ኃጢአት አላደረገም፥ ተንኰልም በአፉ አልተገኘበትም፤\n²³ ሲሰድቡት መልሶ አልተሳደበም መከራንም ሲቀበል አልዛተም፥ ነገር ግን በጽድቅ ለሚፈርደው ራሱን አሳልፎ ሰጠ፤\n²⁴ ለኃጢአት ሞተን ለጽድቅ እንድንኖር፥ እርሱ ራሱ በሥጋው ኃጢአታችንን በእንጨት ላይ ተሸከመ፤ በመገረፉ ቁስል ተፈወሳችሁ።\n²⁵ እንደ በጎች ትቅበዘበዙ ነበርና፥ አሁን ግን ወደ ነፍሳችሁ እረኛና ጠባቂ ተመልሳችኋል።\n" },
                    { title: "ሐዋርያት 9", main: "¹⁰ በደማስቆም ሐናንያ የሚሉት አንድ ደቀ መዝሙር ነበረ፥ ጌታም በራእይ፦ ሐናንያ ሆይ፥ አለው። እርሱም፦ ጌታ ሆይ፥ እነሆኝ አለ።\n¹¹ ጌታም፦ ተነሥተህ ቅን ወደ ሚባለው መንገድ ሂድ፥ በይሁዳ ቤትም ሳውል የሚሉትን አንድ የጠርሴስ ሰው ፈልግ፤\n¹² እነሆ፥ እርሱ ይጸልያልና፤ ሐናንያ የሚሉትም ሰው ገብቶ ደግሞ እንዲያይ እጁን ሲጭንበት አይቶአል አለው።\n¹³ ሐናንያም መልሶ፦ ጌታ ሆይ፥ በኢየሩሳሌም በቅዱሳንህ ላይ ስንት ክፉ እንዳደረገ ስለዚህ ሰው ከብዙዎች ሰምቼአለሁ፤\n¹⁴ በዚህም ስምህን የሚጠሩትን ሁሉ ለማሰር ከካህናት አለቆች ሥልጣን አለው አለ።\n¹⁵ ጌታም፦ ይህ በአሕዛብም በነገሥታትም በእስራኤልም ልጆች ፊት ስሜን ይሸከም ዘንድ ለእኔ የተመረጠ ዕቃ ነውና ሂድ፤\n¹⁶ ስለ ስሜ ስንት መከራ ሊቀበል እንዲያስፈልገው እኔ አመለክተዋለሁና አለው።\n¹⁷ ሐናንያም ሄዶ ወደ ቤቱ ገባ፥ እጁንም ጭኖበት፦ ወንድሜ ሳውል ሆይ፥ ጌታ፥ እርሱም በመጣህበት መንገድ የታየህ ኢየሱስ ነው፥ ደግሞ ታይ ዘንድና መንፈስ ቅዱስ ይሞላብህ ዘንድ ላከኝ አለ።\n¹⁸ ወዲያውም እንደ ቅርፊት ያለ ከዓይኑ ወደቀ፥ ያን ጊዜም ደግሞ አየ፤ ተነሥቶም ተጠመቀ፥\n¹⁹ መብልም በልቶ በረታ። በደማስቆም ካሉት ደቀ መዛሙርት ጋር ጥቂት ቀን ኖረ።\n" },
                    { title: "ምስባክ", main: "ኢትዮጵያ ታበጽሕ እደዊሃ ኀበ #እግዚአብሔር። ነገሥተ ምድር ሰብሕዎ ለእግዚአብሔር። ወዘምሩ ለአምላክነ።\n" },
                    { title: "ትርጉም", main: "መኳንንት ከግብጽ ይመጣሉ፤ ኢትዮጵያ እጆችዋን ወደ እግዚአብሔር ትዘረጋለች። የምድር ነገሥታት፥ ለ #እግዚአብሔር ተቀኙ፥ ለጌታም ዘምሩ። \nመዝ.67፥31-32።\n" },
                    { title: "ወንጌል ሉቃስ 10", main: "¹⁷ ሰብዓውም በደስታ ተመልሰው፦ ጌታ ሆይ፥ አጋንንት ስንኳ በስምህ ተገዝተውልናል አሉት።\n¹⁸ እንዲህም አላቸው፦ ሰይጣንን እንደ መብረቅ ከሰማይ ሲወድቅ አየሁ።\n¹⁹ እነሆ፥ እባቡንና ጊንጡን ትረግጡ ዘንድ፥ በጠላትም ኃይል ሁሉ ላይ ሥልጣን ሰጥቻችኋለሁ፥ የሚጐዳችሁም ምንም የለም።\n²⁰ ነገር ግን መናፍስት ስለ ተገዙላችሁ በዚህ ደስ አይበላችሁ፥ ስማችሁ ግን በሰማያት ስለ ተጻፈ ደስ ይበላችሁ።\n²¹ በዚያን ሰዓት ኢየሱስ በመንፈስ ቅዱስ ሐሤት አደረገና፦ የሰማይና የምድር ጌታ አባት ሆይ፥ ይህን ከጥበበኞችና ከአስተዋዮች ሰውረህ ለሕፃናት ስለ ገለጥህላቸው አመሰግናለሁ፤ አዎን አባት ሆይ፥ ፈቃድህ በፊትህ እንዲህ ሆኖአልና።\n²² ሁሉ ከአባቴ ዘንድ ተሰጥቶኛል፥ ወልድንም ማን እንደ ሆነ ከአብ በቀር የሚያውቅ የለም፥ አብንም ማን እንደ ሆነ ከወልድ በቀር ወልድም ሊገልጥለት ከሚፈቅድ በቀር የሚያውቅ የለም አለ።\n²³ ወደ ደቀ መዛሙርቱም ዘወር ብሎ ለብቻቸው፦ የምታዩትን የሚያዩ ዓይኖች ብፁዓን ናቸው።\n²⁴ እላችኋለሁና፥ እናንተ የምታዩትን ብዙዎች ነቢያትና ነገሥታት ሊያዩ ወደዱ አላዩምም፥ የምትሰሙትንም ሊሰሙ ወድደው አልሰሙም አለ።\n" },
                    { title: "ቅዳሴ", main: "ቄርሎስ/ ባስልዮስ / ዮሐንስ_ወልደ_ነጐድጓድ ቅዳሴ ነው።" }
                ]
            }, {
                id: 5,
                title: "ጥቅምት 5",
                content: [
                    { title: "1ኛ ተሰሎንቄ 2", main: "¹³ ስለዚህም የመልእክትን ቃል እርሱም የእግዚአብሔር ቃል ከእኛ በተቀበላችሁ ጊዜ፥ በእውነት እንዳለ በእናንተ በምታምኑ ደግሞ እንደሚሠራ እንደ እግዚአብሔር ቃል እንጂ እንደ ሰው ቃል አድርጋችሁ ስላልተቀበላችሁት፥ እኛ ደግሞ እግዚአብሔርን ሳናቋርጥ እናመሰግናለን።\n¹⁴ እናንተ፥ ወንድሞች ሆይ፥ በይሁዳ የሚኖሩትን በክርስቶስ ኢየሱስ ያሉትን የእግዚአብሔርን ማኅበሮች የምትመስሉ ሆናችኋልና፤ እነርሱ ከአይሁድ መከራ እንደ ተቀበሉ፥ እናንተ ደግሞ ያንን መከራ ከአገራችሁ ሰዎች ተቀብላችኋልና።\n¹⁵ እነዚያም ጌታን ኢየሱስን ደግሞ ገደሉ ነቢያትንም እኛንም አሳደዱ፥ እግዚአብሔርንም ደስ አያሰኙም፥ ሰዎችንም ሁሉ ይቃወማሉ፥\n¹⁶ ሁልጊዜ ኃጢአታቸውን ይፈጽሙ ዘንድ አሕዛብ እንዲድኑ እንዳንናገራቸው ይከለክሉናልና። ነገር ግን ቍጣው ወደ እነርሱ ፈጽሞ ደርሶአል።\n¹⁷ እኛ ግን፥ ወንድሞች ሆይ፥ በልብ ያይደለ ፊት ለፊት ለጥቂት ጊዜ አጥተናችሁ፥ በብዙ ናፍቆት ፊታችሁን ለማየት እጅግ ሞከርን፤\n¹⁸ ወደ እናንተ ልንመጣ ወደን ነበርና፥ እኔ ጳውሎስም አንድና ሁለት ጊዜ፥ ሰይጣን ግን አዘገየን።\n¹⁹ ተስፋችን ወይስ ደስታችን ወይስ የትምክህታችን አክሊል ማን ነው? በጌታችን በኢየሱስ ፊት በመምጣቱ እናንተ አይደላችሁምን?\n²⁰ እናንተ ክብራችን ደስታችንም ናችሁና።\n" },
                    { title: "1ኛ ጴጥሮስ 4", main: "¹² ወዳጆች ሆይ፥ በእናንተ መካከል እንደ እሳት ሊፈትናችሁ ስለሚሆነው መከራ ድንቅ ነገር እንደ መጣባችሁ አትደነቁ፤\n¹³ ነገር ግን ክብሩ ሲገለጥ ደግሞ ሐሤት እያደረጋችሁ ደስ እንዲላችሁ፥ በክርስቶስ መከራ በምትካፈሉበት ልክ ደስ ይበላችሁ።\n¹⁴ ስለ ክርስቶስ ስም ብትነቀፉ የክብር መንፈስ የእግዚአብሔር መንፈስ በእናንተ ላይ ያርፋልና ብፁዓን ናችሁ።\n¹⁵ ከእናንተ ማንም ነፍሰ ገዳይ ወይም ሌባ ወይም ክፉ አድራጊ እንደሚሆን ወይም በሌሎች ጒዳይ እንደሚገባ ሆኖ መከራን አይቀበል፤\n¹⁶ ክርስቲያን እንደሚሆን ግን መከራን ቢቀበል ስለዚህ ስም እግዚአብሔርን ያመስግን እንጂ አይፈር።\n¹⁷ ፍርድ ከእግዚአብሔር ቤት ተነሥቶ የሚጀመርበት ጊዜ ደርሶአልና፤ አስቀድሞም በእኛ የሚጀመር ከሆነ ለእግዚአብሔር ወንጌል የማይታዘዙ መጨረሻቸው ምን ይሆን?\n¹⁸ ጻድቅም በጭንቅ የሚድን ከሆነ ዓመፀኛውና ኃጢአተኛው ወዴት ይታይ ዘንድ አለው?\n¹⁹ ስለዚህ ደግሞ እንደ እግዚአብሔር ፈቃድ መከራን የሚቀበሉ፥ መልካምን እያደረጉ ነፍሳቸውን ለታመነ ፈጣሪ አደራ ይስጡ።\n" },
                    { title: "ሐዋርያት 16", main: "²² ሕዝቡም አብረው ተነሡባቸው፥ ገዢዎቹም ልብሳቸውን ገፈው በበትር ይመቱአቸው ዘንድ አዘዙ፤\n²³ በብዙም ከደበደቡአቸው በኋላ ወደ ወኅኒ ጣሉአቸው፥ የወኅኒውንም ጠባቂ ተጠንቅቆ እንዲጠብቃቸው አዘዙት።\n²⁴ እርሱም የዚህን ዓይነት ትእዛዝ ተቀብሎ ወደ ውስጠኛው ወኅኒ ጣላቸው፥ እግራቸውንም በግንድ አጣብቆ ጠረቃቸው።\n²⁵ በመንፈቀ ሌሊት ግን ጳውሎስና ሲላስ እየጸለዩ እግዚአብሔርን በዜማ ያመሰግኑ ነበር፥ እስረኞቹም ያደምጡአቸው ነበር\n²⁶ ድንገትም የወኅኒው መሠረት እስኪናወጥ ድረስ ታላቅ የምድር መንቀጥቀጥ ሆነ፤ በዚያን ጊዜም ደጆቹ ሁሉ ተከፈቱ የሁሉም እስራት ተፈታ።\n²⁷ የወኅኒውም ጠባቂ ከእንቅልፉ ነቅቶ የወኅኒው ደጆች ተከፍተው ባየ ጊዜ፥ እስረኞቹ ያመለጡ መስሎት ራሱን ይገድል ዘንድ አስቦ ሰይፉን መዘዘ።\n²⁸ ጳውሎስ ግን በታላቅ ድምፅ፦ ሁላችን ከዚህ አለንና በራስህ ክፉ ነገር አታድርግ ብሎ ጮኸ።\n" },
                    { title: "ምስባክ", main: "ወቀተሉ ዕቤረ ወእጓለ ማውታ። ወቀተሉ ፈላሴ። ወይቤሉ ኢይሬኢ እግዚአብሔር።\n" },
                    { title: "ትርጉም", main: "ባልቴቲቱንና ድሀ አደጉን ገደሉ፥ ስደተኛውንም ገደሉ። እግዚአብሔር አያይም፥ የያዕቆብ አምላክ አያስተውልም አሉ። \nመዝ. 93፥6-7።\n" },
                    { title: "ወንጌል ማቴዎስ 18", main: "²³ ስለዚህ መንግሥተ ሰማያት ባሮቹን ሊቈጣጠር የወደደን ንጉሥ ትመስላለች።\n²⁴ መቈጣጠርም በጀመረ ጊዜ፥ እልፍ መክሊት ዕዳ ያለበትን አንድ ሰው ወደ እርሱ አመጡ።\n²⁵ የሚከፍለውም ቢያጣ፥ እርሱና ሚስቱ ልጆቹም ያለውም ሁሉ እንዲሸጥና ዕዳው እንዲከፈል ጌታው አዘዘ።\n²⁶ ስለዚህ ባሪያው ወድቆ ሰገደለትና፦ ጌታ ሆይ፥ ታገሠኝ፥ ሁሉንም እከፍልሃለሁ አለው።\n²⁷ የዚያም ባሪያ ጌታ አዘነለትና ለቀቀው፥ ዕዳውንም ተወለት።\n²⁸ ነገር ግን ያ ባሪያ ወጥቶ ከባልንጀሮቹ ከባሮቹ መቶ ዲናር ዕዳ ያለበትን አንዱን አገኘና፦ ዕዳህን ክፈለኝ ብሎ ያዘና አነቀው።\n²⁹ ስለዚህ ባልንጀራው ባሪያ ወድቆ፦ ታገሠኝ፥ ሁሉንም እከፍልሃለሁ ብሎ ለመነው።\n³⁰ እርሱም አልወደደም፥ ግን ሄዶ ዕዳውን እስኪከፍል ድረስ በወኅኒ አኖረው።\n³¹ ባልንጀሮቹ የሆኑ ባሮችም ያደረገውን አይተው እጅግ አዘኑ፥ መጥተውም የሆነውን ሁሉ ለጌታቸው ገለጡ።\n³² ከዚያ ወዲያ ጌታው ጠርቶ፦ አንተ ክፉ ባሪያ፥ ስለ ለመንኸኝ ያን ዕዳ ሁሉ ተውሁልህ፤\n³³ እኔ እንደ ማርሁህ ባልንጀራህ የሆነውን ያን ባሪያ ልትምረው ለአንተስ አይገባህምን? አለው።\n³⁴ ጌታውም ተቈጣና ዕዳውን ሁሉ እስኪከፍለው ድረስ ለሚሣቅዩት አሳልፎ ሰጠው።\n³⁵ ከእናንተ እያንዳንዱ ወንድሙን ከልቡ ይቅር ካላለ፥ እንዲሁ ደግሞ የሰማዩ አባቴ ያደርግባችኋል።\n" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            }, {
                id: 6,
                title: "ጥቅምት 6",
                content: [
                    { title: "1ኛ ጢሞቴዎስ 5", main: "⁵ ብቻዋንም ኖራ በእውነት ባልቴት የምትሆን በእግዚአብሔር ተስፋ ታደርጋለች፥ ሌትና ቀንም በልመና በጸሎትም ጸንታ ትኖራለች፤\n ⁶ ቅምጥሊቱ ግን በሕይወትዋ ሳለች የሞተች ናት።\n⁷ ያለ ነቀፋ እንዲሆኑ ይህን ደግሞ እዘዝ።\n ⁸ ነገር ግን ለእርሱ ስለ ሆኑት ይልቁንም ስለ ቤተ ሰዎቹ የማያስብ ማንም ቢሆን፥ ሃይማኖትን የካደ ከማያምንም ሰው ይልቅ የሚከፋ ነው። \n⁹ ባልቴት በመዝገብ ብትጻፍ ዕድሜዋ ከስድሳ ዓመት እንዳያንስ፥ የአንድም ባል ሚስት የነበረች እንድትሆን ያስፈልጋል፤\n¹⁰ ልጆችን በማሳደግ እንግዶችንም በመቀበል፥ የቅዱሳንንም እግሮች በማጠብ፥ የተጨነቁትንም በመርዳት በጎንም ሥራ ሁሉ በመከተል፥ ይህን መልካም ሥራ በማድረግ የተመሰከረላት ልትሆን ይገባል።\n" },
                    { title: "1ኛ ጴጥሮስ 5", main: "⁹ በዓለም ያሉት ወንድሞቻችሁ ያን መከራ በሙሉ እንዲቀበሉ እያወቃችሁ በእምነት ጸንታችሁ ተቃወሙት። \n ¹⁰ በክርስቶስ ኢየሱስ ወደ ዘላለም ክብሩ የጠራችሁ የጸጋ ሁሉ አምላክ ለጥቂት ጊዜ መከራን ከተቀበላችሁ በኋላ ራሱ ፍጹማን ያደርጋችኋል ያጸናችሁማል ያበረታችሁማል።\n¹¹ ለእርሱ ክብርና ኃይል እስከዘላለም ድረስ ይሁን፤ አሜን።\n¹² እየመከርኋችሁና የምትቆሙባት ጸጋ እውነትኛ የእግዚአብሔር ጸጋ እንድትሆን እየመሰከርሁላችሁ፥ የታመነ ወንድም እንደ ሆነ በቈጠርሁት በስልዋኖስ እጅ በአጭሩ ጽፌላችኋለሁ\n¹³ ከእናንተ ጋር ተመርጣ በባቢሎን ያለች ቤተ ክርስቲያን ልጄም ማርቆስ ሰላምታ ያቀርቡላችኋል።\n¹⁴ በፍቅር አሳሳም እርስ በርሳችሁ ሰላምታ ተሰጣጡ። በክርስቶስ ላላችሁ ለሁላችሁ ሰላም ይሁን። አሜን።\n" },
                    { title: "ሐዋርያት 17", main: "³⁰ እንግዲህ እግዚአብሔር ያለማወቅን ወራት አሳልፎ አሁን በየቦታቸው ንስሐ ይገቡ ዘንድ ሰውን ሁሉ ያዛል፤\n³¹ ቀን ቀጥሮአልና፥ በዚያም ቀን ባዘጋጀው ሰው እጅ በዓለሙ ላይ በጽድቅ ሊፈርድ አለው፤ ስለዚህም እርሱን ከሙታን በማስነሣቱ ሁሉን አረጋግጦአል።\n³² የሙታንንም ትንሣኤ በሰሙ ጊዜ እኵሌቶቹ አፌዙበት፥ እኵሌቶቹ ግን፦ ስለዚህ ነገር ሁለተኛ እንሰማሃለን አሉት።\n³³ እንዲሁም ጳውሎስ ከመካከላቸው ወጣ።\n³⁴ አንዳንዶች ወንዶች ግን ተባብረው አመኑ፤ ከእነርሱ ደግሞ በአርዮስፋጎስ ያለው የፍርድ ቤት ፈራጅ ዲዮናስዮስ ደማሪስ የሚሉአትም አንዲት ሴት ሌሎችም ከእነርሱ ጋር ነበሩ።\n" },
                    { title: "ምስባክ", main: "እበውእ ቤተከ ምስለ መባእየ። ወእሁብ ብጽዓትየ ዘነበብኩ በአፉየ። ዘእቤ በከናፍርየ አመ ምንዳቤየ።" },
                    { title: "ትርጉም", main: "“ከሚቃጠል መሥዋዕት ጋር ወደ ቤትህ እገባለሁ፤ በመከራዬ ጊዜ በአፌ የተናገርሁትን ከንፈሮቼም ያሉትን ስእለቴን ለአንተ እፈጽማለሁ።” \nመዝ 65፥13-14 ወይም መዝ.112÷8" },
                    { title: "ወንጌል ማቴዎስ 10 ወይም👉 ሉቃ.2÷36-39", main: "³² ስለዚህ በሰው ፊት ለሚመሰክርልኝ ሁሉ እኔ ደግሞ በሰማያት ባለው በአባቴ ፊት እመሰክርለታለሁ፤\n³³ በሰው ፊትም የሚክደኝን ሁሉ እኔ ደግሞ በሰማያት ባለው በአባቴ ፊት እክደዋለሁ።\n³⁴ በምድር ላይ ሰላምን ለማምጣት የመጣሁ አይምሰላችሁ፤ ሰይፍን እንጂ ሰላምን ለማምጣት አልመጣሁም።\n³⁵ ሰውን ከአባቱ፥ ሴት ልጅንም ከእናትዋ፥ ምራትንም ከአማትዋ እለያይ ዘንድ መጥቻለሁና፤\n³⁶ ለሰውም ቤተ ሰዎቹ ጠላቶች ይሆኑበታል።\n³⁷ ከእኔ ይልቅ አባቱን ወይም እናቱን የሚወድ ለእኔ ሊሆን አይገባውም፤ ከእኔ ይልቅም ወንድ ልጁን ወይም ሴት ልጁን የሚወድ ለእኔ ሊሆን አይገባውም፤\n³⁸ መስቀሉንም የማይዝ በኋላዬም የማይከተለኝ ለእኔ ሊሆን አይገባውም።\n³⁹ ነፍሱን የሚያገኝ ያጠፋታል፥ ነፍሱንም ስለ እኔ የሚያጠፋ ያገኛታል።\n⁴⁰ እናንተን የሚቀበል እኔን ይቀበላል፥ እኔንም የሚቀበል የላከኝን ይቀበላል።\n⁴¹ ነቢይን በነቢይ ስም የሚቀበል የነቢይን ዋጋ ይወስዳል፥ ጻድቅንም በጻድቅ ስም የሚቀበል የጻድቁን ዋጋ ይወስዳል።\n⁴² ማንም ከእነዚህ ከታናናሾቹ ለአንዱ ቀዝቃዛ ጽዋ ውኃ ብቻ በደቀ መዝሙር ስም የሚያጠጣ፥ እውነት እላችኋለሁ፥ ዋጋው አይጠፋበትም።\n" },
                    { title: "ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 7,
                title: "ጥቅምት 7",
                content: [
                    { title: "2ኛ ቆሮ 11", main: "²³ እንደ እብድ ሰው እላለሁ፤ እኔ እበልጣለሁ፤ በድካም አብዝቼ፥ በመገረፍ አብዝቼ፥ በመታሰር አትርፌ፥ በመሞት ብዙ ጊዜ ሆንሁ። \n ²⁴ አይሁድ አንድ ሲጎድል አርባ ግርፋት አምስት ጊዜ ገረፉኝ።\n²⁵ ሦስት ጊዜ በበትር ተመታሁ፤ አንድ ጊዜ በድንጋይ ተወገርሁ፤ መርከቤ ሦስት ጊዜ ተሰበረ፤ ሌሊትና ቀን በባሕር ውስጥ ኖርሁ።\n²⁶ ብዙ ጊዜ በመንገድ ሄድሁ፤ በወንዝ ፍርሃት፥ በወንበዴዎች ፍርሃት፥ በወገኔ በኩል ፍርሃት፥ በአሕዛብ በኩል ፍርሃት፥ በከተማ ፍርሃት፥ በምድረ በዳ ፍርሃት፥ በባሕር ፍርሃት፥ በውሸተኞች ወንድሞች በኩል ፍርሃት ነበረብኝ፤\n²⁷ በድካምና በጥረት ብዙ ጊዜም እንቅልፍ በማጣት፥ በራብና በጥም ብዙ ጊዜም በመጦም፥ በብርድና በራቁትነት ነበርሁ።\n²⁸ የቀረውንም ነገር ሳልቆጥር፥ ዕለት ዕለት የሚከብድብኝ የአብያተ ክርስቲያናት ሁሉ አሳብ ነው።\n²⁹ የሚደክም ማን ነው፥ እኔም አልደክምምን? የሚሰናከል ማን ነው፥ እኔም አልናደድምን?\n³⁰ ትምክህት የሚያስፈልግ ከሆነ፥ ከድካሜ በሚሆነው ነገር እመካለሁ።\n³¹ ለዘላለም የተባረከ የጌታችን የኢየሱስ ክርስቶስ አምላክና አባት እንዳልዋሽ ያውቃል።\n³² በደማስቆ አርስጦስዮስ ከተባለ ንጉሥ በታች የሆነ የሕዝብ ገዥ ሊይዘኝ እየወደደ የደማስቆ ሰዎችን ከተማ ያስጠብቅ ነበር፥\n" },
                    { title: "ያዕቆብ 1", main: "¹² በፈተና የሚጸና ሰው የተባረከ ነው፤ ከተፈተነ በኋላ ለሚወዱት ተስፋ ስለ እርሱ የሰጣቸውን የሕይወትን አክሊል ይቀበላልና።\n¹³ ማንም ሲፈተን፦ በእግዚአብሔር እፈተናለሁ አይበል፤ እግዚአብሔር በክፉ አይፈተንምና፤ እርሱ ራሱስ ማንንም አይፈትንም። \n¹⁴ ነገር ግን እያንዳንዱ በራሱ ምኞት ሲሳብና ሲታለል ይፈተናል።\n¹⁵ ከዚህ በኋላ ምኞት ፀንሳ ኃጢአትን ትወልዳለች፤ ኃጢአትም ካደገች በኋላ ሞትን ትወልዳለች።\n¹⁶ የተወደዳችሁ ወንድሞቼ ሆይ፥ አትሳቱ።\n¹⁷ በጎ ስጦታ ሁሉ ፍጹምም በረከት ሁሉ ከላይ ናቸው፥ መለወጥም በእርሱ ዘንድ ከሌለ በመዞርም የተደረገ ጥላ በእርሱ ዘንድ ከሌለ ከብርሃናት አባት ይወርዳሉ።\n" },
                    { title: "ሐዋርያት 21", main: "¹² ይህንም በሰማን ጊዜ እኛም በዚያ የሚኖሩትም ወደ ኢየሩሳሌም እንዳይወጣ ለመንነው።\n¹³ ጳውሎስ ግን መልሶ፦ እያለቀሳችሁ ልቤንም እየሰበራችሁ ምን ማድረጋችሁ ነው? እኔ ስለ ጌታ ስለ ኢየሱስ ስም በኢየሩሳሌም ለመሞት እንኳ ተሰናድቼአለሁ እንጂ ለእስራት ብቻ አይደለም አለ።\n¹⁴ ምክርንም ሊቀበል እምቢ ባለ ጊዜ፦ የጌታ ፈቃድ ይሁን ብለን ዝም አልን።\n¹⁵ ከዚህም ቀን በኋላ ተዘጋጅተን ወደ ኢየሩሳሌም ወጣን።\n¹⁶ በቂሣርያም ከነበሩ ደቀ መዛሙርት አንዳንዶች ደግሞ ከእኛ ጋር መጡ፥ እነርሱም ወደምናድርበት ወደ ቀደመው ደቀ መዝሙር ወደ ቆጵሮሱ ምናሶን ወደሚሉት ቤት መሩን።\n" },
                    { title: "ምስባክ", main: "ጸርሑ ጻድቃን ወእግዚአብሔር ሰምዖሙ። ወእምኵሉ ምንዳቤሆሙ አድኅኖሙ። ቅሩብ እግዚአብሔር ለየዋሃነ ልብ።" },
                    { title: "ትርጉም", main: "ጻድቃን ጮኹ፥ እግዚአብሔርም ሰማቸው ከመከራቸውም ሁሉ አዳናቸው። እግዚአብሔር ልባቸው ለተሰበረ ቅርብ ነው፥ መንፈሳቸው የተሰበረውንም ያድናቸዋል።\n መዝ 33፥17-18።" },
                    { title: "ወንጌል", main: "²⁵ ደቀ መዛሙርቱም ሰምተው እጅግ ተገረሙና፦ እንኪያስ ማን ሊድን ይችላል? አሉ።\n ²⁶ ኢየሱስም እነርሱን ተመልክቶ፦ ይህ በሰው ዘንድ አይቻልም በእግዚአብሔር ዘንድ ግን ሁሉ ይቻላል አላቸው። \n ²⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ፤ እንኪያስ ምን እናገኝ ይሆን? አለው።\n ²⁸ ኢየሱስም እንዲህ አላቸው፦ እውነት እላችኋለሁ፥ እናንተስ የተከተላችሁኝ፥ በዳግመኛ ልደት የሰው ልጅ በክብሩ ዙፋን በሚቀመጥበት ጊዜ፥ እናንተ ደግሞ በአሥራ ሁለቱ የእስራኤል ነገድ ስትፈርዱ በአሥራ ሁለት ዙፋን ትቀመጣላችሁ።\n ²⁹ ስለ ስሜም ቤቶችን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም እርሻን የተወ ሁሉ መቶ እጥፍ ይቀበላል የዘላለምንም ሕይወት ይወርሳል።\n ³⁰ ነገር ግን ብዙዎቹ ፊተኞች ኋለኞች፥ ኋለኞችም ፊተኞች ይሆናሉ።" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 8,
                title: "ጥቅምት 8",
                content: [
                    { title: " ፊልጵስዩስ 1", main: "¹⁹ ወደ ፊትም ደግሞ ደስ ይለኛል፤ ይህ በጸሎታችሁና በኢየሱስ ክርስቶስ መንፈስ መሰጠት ለመዳኔ እንዲሆንልኝ አውቃለሁና፥ \n ²⁰ ይህ ናፍቆቴ ተስፋዬም ነውና፤ በአንድ ነገር እንኳ አላፍርም ነገር ግን በሕይወት ብኖር ወይም ብሞት፥ ክርስቶስ በግልጥነት ሁሉ እንደ ወትሮው አሁን ደግሞ በስጋዬ ይከብራል።\n²¹ ለእኔ ሕይወት ክርስቶስ፥ ሞትም ጥቅም ነውና።\n²² ነገር ግን በስጋ መኖር ለእኔ የሥራ ፍሬ ቢሆን፥ ምን እንድመርጥ ኣላስታውቅም።\n²³ በእነዚህም በሁለቱ እጨነቃለሁ፤ ልሄድ ከክርስቶስም ጋር ልኖር እናፍቃለሁ፥ ከሁሉ ይልቅ እጅግ የሚሻል ነውና፤\n²⁴ ነገር ግን በሥጋ መኖሬ ስለ እናንተ እጅግ የሚያስፈልግ ነው።\n²⁵-²⁶ ይህንንም ተረድቼ፥ በእናንተ ዘንድ እንደ ገና ስለ መሆኔ፥ በእኔ መመካታችሁ በክርስቶስ ኢየሱስ ይበዛ ዘንድ፥ በእምነት ታድጉና ደስ ይላችሁ ዘንድ እንድኖር ከሁላችሁም ጋር እንድቈይ አውቃለሁ።\n²⁷ ይሁን እንጂ፥ መጥቼ ባያችሁ ወይም ብርቅ፥ በአንድ ልብ ስለ ወንጌል ሃይማኖት አብራችሁ እየተጋደላችሁ፥ በአንድ መንፈስ እንድትቆሙ ስለ ኑሮአችሁ እሰማ ዘንድ፥ ለክርስቶስ ወንጌል እንደሚገባ ኑሩ።\n²⁸ በአንድም ነገር እንኳ በተቃዋሚዎች አትደንግጡ፤ ይህም ለእነርሱ የጥፋት፥ ለእናንተ ግን የመዳን ምልክት ነው፥ ይህም ከእግዚአብሔር ነው፤\n²⁹ ይህ ስለ ክርስቶስ ተሰጥቶአችኋልና፤ ስለ እርሱ መከራ ደግሞ ልትቀበሉ እንጂ በእርሱ ልታምኑ ብቻ አይደለም፤\n³⁰ በእኔ ያያችሁት አሁንም በእኔ እንዳለ የምትሰሙት፥ ያው መጋደል ደርሶባችኋልና።\n" },
                    { title: "ያዕቆብ 1", main: "²-³ ወንድሞቼ ሆይ፥ የእምነታችሁ መፈተን ትዕግሥትን እንዲያደርግላችሁ አውቃችሁ፥ ልዩ ልዩ ፈተና ሲደርስባችሁ እንደ ሙሉ ደስታ ቍጠሩት \n ⁴ ትዕግሥትም ምንም የሚጎድላችሁ ሳይኖር ፍጹማንና ምሉዓን ትሆኑ ዘንድ ሥራውን ይፈጽም።\n⁵ ከእናንተ ግን ማንም ጥበብ ቢጎድለው፥ ሳይነቅፍ በልግስና ለሁሉ የሚሰጠውን እግዚአብሔርን ይለምን፥ ለእርሱም ይሰጠዋል።\n⁶ ነገር ግን በምንም ሳይጠራጠር በእምነት ይለምን፤ የሚጠራጠር ሰው በነፋስ የተገፋና የተነቃነቀ የባሕርን ማዕበል ይመስላልና።\n" },
                    { title: "ሐዋርያት 14", main: "¹⁹ አይሁድ ግን ከአንጾኪያና ከኢቆንዮን መጡ፤ ሕዝቡንም አባብለው ጳውሎስን ወገሩ የሞተም መስሎአቸው ከከተማ ወደ ውጭ ጐተቱት።\n²⁰ ደቀ መዛሙርት ግን ከበውት ሳሉ፥ ተነስቶ ወደ ከተማ ገባ። በነገውም ከበርናባስ ጋር ወደ ደርቤን ወጣ።\n²¹-²² በዚያችም ከተማ ወንጌልን ሰብከው እጅግ ደቀ መዛሙርትን ካደረጉ በኋላ፥ የደቀ መዛሙርትን ልብ እያጸኑ በሃይማኖትም ጸንተው እንዲኖሩ እየመከሩና፦ ወደ እግዚአብሔር መንግሥት በብዙ መከራ እንገባ ዘንድ ያስፈልገናል እያሉ፥ ወደ ልስጥራን ወደ ኢቆንዮንም ወደ አንጾኪያም ተመለሱ።\n²³ በየቤተ ክርስቲያኑም ሽማግሌዎችን ከሾሙላቸው በኋላ ጦመውም ከጸለዩ በኋላ፥ ላመኑበት ለጌታ አደራ ሰጡአቸው።\n ²⁴ በጲስድያም አልፈው ወደ ጵንፍልያ መጡ፥\n²⁵ በጴርጌንም ቃሉን ከተናገሩ በኋላ ወደ አጣልያ ወረዱ፥\n²⁶ ከዚያም ስለ ፈጸሙት ሥራ ለእግዚአብሔር ጸጋ አደራ ወደ ተሰጡበት ወደ አንጾኪያ በመርከብ ሄዱ።\n²⁷ በደረሱም ጊዜ ቤተ ክርስቲያኑን ሰብስበው እግዚአብሔር ከእነርሱ ጋር ያደረገውን ሁሉ ለአሕዛብም የሃይማኖትን ደጅ እንደ ከፈተላቸው ተናገሩ።\n" },
                    { title: "ምስባክ", main: "እግዚአብሔር ኢያስተጼንሶሙ እምበረከቱ ለእለ የሐውሩ በየውሀት። እግዚኦ አምላከ ኃያላን። ብፁዕ ብእሲ ዘተወከለ ኪያከ።" },
                    { title: "ትርጉም", main: "እግዚአብሔር አምላክ ምሕረትንና እውነትን ስለ ወደደ፥ ሞገስንና ክብርን ይሰጣል፤ እግዚአብሔር በቅንነት የሚሄዱትን ከመልካም ነገር አያሳጣቸውም። የሠራዊት አምላክ ሆይ፥ በአንተ የታመነ ሰው ምስጉን ነው። \nመዝ 83፥11-12።\n" },
                    { title: "ወንጌል ሉቃስ 21", main: "¹² ከዚህም ሁሉ በፊት እጃቸውን በላያችሁ ይጭናሉ ያሳድዱአችሁማል፤ ስለ ስሜም ወደ ምኵራብና ወደ ወኅኒ አሳልፈው ይሰጡአችኋል፥ ወደ ነገሥታትና ወደ ገዥዎችም ይወስዱአችኋል፤ \n ¹³ ይህም ለምስክርነት ይሆንላችኋል።\n¹⁴ ስለዚህ እንዴት እንድትመልሱ አስቀድማችሁ እንዳታስቡ በልባችሁ አኑሩት፤\n¹⁵ ወደረኞቻችሁ ሁሉ ሊቃወሙና ሊከራከሩ የማይችሉትን አፍና ጥበብ እሰጣችኋለሁና።\n¹⁶ ወላጆችም ስንኳ ወንድሞችም ዘመዶችም ወዳጆችም አሳልፈው ይሰጡአችኋል፥ ከእናንተም አንዳንዱን ይገድላሉ፤\n¹⁷ በሁሉም ስለ ስሜ የተጠላችሁ ትሆናላችሁ።\n¹⁸ ከራሳችሁም አንዲት ጠጉር ስንኳ አትጠፋም፤\n¹⁹ በመታገሣችሁም ነፍሳችሁን ታገኛላችሁ።\n²⁰ ኢየሩሳሌም ግን በጭፍራ ተከባ ስታዩ በዚያን ጊዜ ጥፋትዋ እንደ ቀረበ እወቁ።\n" },
                    { title: "ቅዳሴ", main: "ባስልዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 9,
                title: "ጥቅምት 9",
                content: [
                    { title: "1ኛ ቆሮንቶስ 10", main: "¹ ወንድሞች ሆይ፥ ይህን ታውቁ ዘንድ እወዳለሁ። አባቶቻችን ሁሉ ከደመና በታች ነበሩ ሁሉም በባሕር መካከል ተሻገሩ፤ \n ² ሁሉም ሙሴን ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ፤\n ³ ሁሉም ያን መንፈሳዊ መብል በሉ፥ ሁሉም ያን መንፈሳዊ መጠጥ ጠጡ፤\n ⁴ ይከተላቸው ከነበረው ከመንፈሳዊ ዓለት ጠጥተዋልና፥ ያም ዓለት ክርስቶስ ነበረ።\n ⁵ እግዚአብሔር ግን ከእነርሱ በሚበዙት ደስ አላለውም፥ በምድረ በዳ ወድቀዋልና።\n ⁶ እነዚህም ክፉ ነገር እንደ ተመኙ እኛ ደግሞ እንዳንመኝ ይህ ምሳሌ ሆነልን።\n ⁷ ሕዝብም ሊበሉ ሊጠጡም ተቀመጡ ሊዘፍኑም ተነሡ ተብሎ እንደ ተጻፈ ከእነርሱ አንዳንዶቹ እንዳደረጉት ጣዖትን የምታመልኩ አትሁኑ።\n ⁸ ከእነርሱም አንዳንዶቹ እንደ ሴሰኑ በአንድ ቀንም ሁለት እልፍ ከሦስት ሺህ እንደ ወደቁ አንሴስን።\n ⁹ ከእነርሱም አንዳንዶቹ ጌታን እንደ ተፈታተኑት በእባቦቹም እንደ ጠፉ ጌታን አንፈታተን።\n ¹⁰ ከእነርሱም አንዳንዶቹ እንዳንጎራጎሩ በሚያጠፋውም እንደ ጠፉ አታንጐርጕሩ።\n ¹¹ ይህም ሁሉ እንደ ምሳሌ ሆነባቸው፥ እኛንም የዘመናት መጨረሻ የደረሰብንን ሊገሥጸን ተጻፈ።\n ¹² ስለዚህ እንደ ቆመ የሚመስለው እንዳይወድቅ ይጠንቀቅ።\n ¹³ ለሰው ሁሉ ከሚሆነው በቀር ምንም ፈተና አልደረሰባችሁም፤ ነገር ግን ከሚቻላችሁ መጠን ይልቅ ትፈተኑ ዘንድ የማይፈቅድ እግዚአብሔር የታመነ ነው፥ ትታገሡም ዘንድ እንድትችሉ ከፈተናው ጋር መውጫውን ደግሞ ያደርግላችኋል።\n ¹⁴ ስለዚህ፥ ወዳጆቼ ሆይ፥ ጣዖትን ከማምለክ ሽሹ።\n " },
                    { title: "ራእይ 14", main: "¹ አየሁም፥ እነሆም፥ በጉ በጽዮን ተራራ ቆሞ ነበር፥ ከእርሱም ጋር ስሙና የአባቱ ስም በግምባራቸው የተጻፈላቸው መቶ አርባ አራት ሺህ ነበሩ።\n ² እንደ ብዙ ውኃም ድምፅና እንደ ታላቅ ነጐድጓድ ድምፅ ያለ ከሰማይ ድምፅን ሰማሁ፥ ደርዳሪዎችም በገና እንደሚደረድሩ ያለ ድምፅ ሰማሁ።\n ³ በዙፋኑም ፊት በአራቱም እንስሶችና በሽማግሌዎቹ ፊት አዲስ ቅኔ ዘመሩ፤ ከምድርም ከተዋጁት ከመቶ አርባ አራት ሺህ በቀር ያን ቅኔ ሊማር ለማንም አልተቻለውም።\n ⁴ ከሴቶች ጋር ያልረከሱ እነዚህ ናቸው፥ ድንግሎች ናቸውና። በጉ ወደሚሄድበት የሚከተሉት እነዚህ ናቸው። \n እግዚአብሔርና ለበጉ በኵራት እንዲሆኑ ከሰዎች የተዋጁ እነዚህ ናቸው።\n ⁵ በአፋቸውም ውሸት አልተገኘም፤ ነውር የለባቸውም።\n " },
                    { title: "ሐዋርያት 4", main: "¹⁹ ጴጥሮስና ዮሐንስ ግን መልሰው፦ እግዚአብሔርን ከመስማት ይልቅ እናንተን እንሰማ ዘንድ በእግዚአብሔር ፊት የሚገባ እንደ ሆነ ቍረጡ፤\n ²⁰ እኛስ ያየነውንና የሰማነውን ከመናገር ዝም ማለት አንችልም አሉአቸው።\n ²¹ እነርሱም እንደ ምን እንደሚቀጡ ምክንያት ስላላገኙባቸው፥ እንደ ገና ዝተው ከሕዝቡ የተነሣ ፈቱአቸው፤ ሰዎች ሁሉ ስለ ሆነው ነገር እግዚአብሔርን ያከብሩ ነበርና።\n ²² ይህ የመፈወስ ምልክት የተደረገለት ሰው ከአርባ ዓመት ይበልጠው ነበርና።\n ²³ ተፈትተውም ወደ ወገኖቻቸው መጡና የካህናት አለቆችና ሽማግሌዎች ያሉአቸውን ሁሉ ነገሩአቸው።\n ²⁴ እነርሱም በሰሙ ጊዜ በአንድ ልብ ሆነው ወደ እግዚአብሔር ድምፃቸውን ከፍ አደረጉ እንዲህም አሉ፦ ጌታ ሆይ፥ አንተ ሰማዩንና ምድሩን ባሕሩንም በእነርሱም የሚኖረውን ሁሉ የፈጠርህ፥\n ²⁵ በመንፈስ ቅዱስም በብላቴናህ በአባታችን በዳዊት አፍ፦ አሕዛብ ለምን አጕረመረሙ? ሕዝቡስ ከንቱን ነገር ለምን አሰቡ?\n ²⁶ የምድር ነገሥታት ተነሡ አለቆችም በጌታና በተቀባው ላይ አብረው ተከማቹ ብለህ የተናገርህ አምላክ ነህ።\n ²⁷-²⁸ በቀባኸው በቅዱሱ ብላቴናህ በኢየሱስ ላይ ሄሮድስና ጴንጤናዊው ጲላጦስ ከአሕዛብና ከእስራኤል ሕዝብ ጋር፥ እጅህና አሳብህ እንዲሆን አስቀድመው የወሰኑትን ሁሉ ሊፈጽሙ፥ በዚች ከተማ በእውነት ተሰበሰቡ።\n ²⁹-³⁰ አሁንም፥ ጌታ ሆይ፥ ወደ ዛቻቸው ተመልከት፤ ለመፈወስም እጅህን ስትዘረጋ በቅዱስ ብላቴናህም በኢየሱስ ስም ምልክትና ድንቅ ሲደረግ፥ ባሪያዎችህ በፍጹም ግልጥነት ቃልህን እንዲናገሩ ስጣቸው።\n " },
                    { title: "ምስባክ", main: "ጻድቅሰ ከመ በቀልት ይፈሪ። ወይበዝኅ ከመ ዘግባ ዘሊባኖስ። ትኩላን እሙንቱ ውስተ ቤተ እግዚአብሔር።" },
                    { title: "ትርጉም", main: "ዓይኔም በጠላቶቼ ላይ አየች፥ ጆሮዬም በእኔ ላይ በቆሙ በክፉዎች ላይ ሰማች። ጻድቅ እንደ ዘንባባ ያፈራል፥ እንደ ሊባኖስ ዝግባም ያድጋል። \n መዝ 91፥12-13።" },
                    { title: "ወንጌል ማቴዎስ 12", main: "¹ በዚያን ጊዜ ኢየሱስ በሰንበት ቀን በእርሻ መካከል አለፈ፤ ደቀ መዛሙርቱም ተራቡና እሸት ይቀጥፉ ይበሉም ጀመር።\n ² ፈሪሳውያንም አይተው፦ እነሆ፥ ደቀ መዛሙርትህ በሰንበት ማድረግ ያልተፈቀደውን ያደርጋሉ አሉት።\n ³-⁴ እርሱ ግን እንዲህ አላቸው፦ ዳዊትና ከእርሱ ጋር የነበሩት በተራቡ ጊዜ፥ እርሱ ያደረገውን፥ ወደ እግዚአብሔር ቤት እንደ ገባ ካህናትም ብቻ እንጂ እርሱና ከእርሱ ጋር የነበሩት ሊበሉት ያልተፈቀደውን የመሥዋዕቱን ኅብስት እንደ በላ አላነበባችሁምን?\n ⁵ ካህናትም በሰንበት በመቅደስ ሰንበትን እንዲያረክሱ ኃጢአትም እንዳይሆንባቸው በሕጉ አላነበባችሁምን?\n ⁶ ነገር ግን እላችኋለሁ፥ ከመቅደስ የሚበልጥ ከዚህ አለ።\n ⁷ ምሕረትን እወዳለሁ መሥዋዕትንም አይደለም ያለው ምን እንደሆነ ብታውቁስ ኃጢአት የሌለባቸውን ባልኰነናችሁም ነበር።\n ⁸ የሰው ልጅ የሰንበት ጌታ ነውና።\n ⁹ ከዚያም አልፎ ወደ ምኩራባቸው ገባ።\n ¹⁰ እነሆም፥ እጁ የሰለለች ሰው ነበረ፤ ይከሱትም ዘንድ። በሰንበት መፈወስ ተፈቅዶአልን? ብለው ጠየቁት።\n ¹¹ እርሱ ግን፦ ከእናንተ አንድ በግ ያለው በሰንበት በጉድጓድ ቢወድቅበት፥ ይዞ የማያወጣው ሰው ማን ነው?\n ¹² እንግዲህ ሰው ከበግ ይልቅ እንደምን አይበልጥም! ስለዚህ በሰንበት መልካም መሥራት ተፈቅዶአል አላቸው።\n ¹³ ከዚያም በኋላ ሰውየውን፦ እጅህን ዘርጋ አለው። ዘረጋትም፥ እንደ ሁለተኛይቱም ደህና ሆነች።\n ¹⁴ ፈሪሳውያን ግን ወጥተው እንዴት አድርገው እንዲያጠፉት ተማከሩበት።\n ¹⁵ ኢየሱስም አውቆ ከዚያ ፈቀቅ አለ። ብዙ ሰዎችም ተከተሉት፥ ሁሉንም ፈወሳቸው፥ እንዳይገልጡትም አዘዛቸው፤\n ¹⁶-¹⁷ በነቢዩ በኢሳይያስ የተባለው ይፈጸም ዘንድ እንዲህ ሲል፦\n ¹⁸ እነሆ የመረጥሁት ብላቴናዬ፥ ነፍሴ ደስ የተሰኘችበት ወዳጄ፤ መንፈሴን በእርሱ ላይ አኖራለሁ፥ ፍርድንም ለአሕዛብ ያወራል።\n ¹⁹ አይከራከርም አይጮህምም፥ ድምፁንም በአደባባይ የሚሰማ የለም።\n ²⁰ ፍርድን ድል ለመንሣት እስኪያወጣ፥ የተቀጠቀጠን ሸምበቆ አይሰብርም የሚጤስን የጥዋፍ ክርም አያጠፋም።\n " },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            [
                {
                    id: 10,
                    title: "ጥቅምት 10",
                    content: [
                        { title: "1ኛ ቆሮንቶስ 10", main: "¹ ወንድሞች ሆይ፥ ይህን ታውቁ ዘንድ እወዳለሁ። አባቶቻችን ሁሉ ከደመና በታች ነበሩ ሁሉም በባሕር መካከል ተሻገሩ፤\n² ሁሉም ሙሴን ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ፤\n³ ሁሉም ያን መንፈሳዊ መብል በሉ፥ ሁሉም ያን መንፈሳዊ መጠጥ ጠጡ፤\n⁴ ይከተላቸው ከነበረው ከመንፈሳዊ ዓለት ጠጥተዋልና፥ ያም ዓለት ክርስቶስ ነበረ።\n⁵ እግዚአብሔር ግን ከእነርሱ በሚበዙት ደስ አላለውም፥ በምድረ በዳ ወድቀዋልና።\n⁶ እነዚህም ክፉ ነገር እንደ ተመኙ እኛ ደግሞ እንዳንመኝ ይህ ምሳሌ ሆነልን።\n⁷ ሕዝብም ሊበሉ ሊጠጡም ተቀመጡ ሊዘፍኑም ተነሡ ተብሎ እንደ ተጻፈ ከእነርሱ አንዳንዶቹ እንዳደረጉት ጣዖትን የምታመልኩ አትሁኑ።\n⁸ ከእነርሱም አንዳንዶቹ እንደ ሴሰኑ በአንድ ቀንም ሁለት እልፍ ከሦስት ሺህ እንደ ወደቁ አንሴስን።\n⁹ ከእነርሱም አንዳንዶቹ ጌታን እንደ ተፈታተኑት በእባቦቹም እንደ ጠፉ ጌታን አንፈታተን።\n¹⁰ ከእነርሱም አንዳንዶቹ እንዳንጎራጎሩ በሚያጠፋውም እንደ ጠፉ አታንጐርጕሩ።\n¹¹ ይህም ሁሉ እንደ ምሳሌ ሆነባቸው፥ እኛንም የዘመናት መጨረሻ የደረሰብንን ሊገሥጸን ተጻፈ።\n¹² ስለዚህ እንደ ቆመ የሚመስለው እንዳይወድቅ ይጠንቀቅ።\n¹³ ለሰው ሁሉ ከሚሆነው በቀር ምንም ፈተና አልደረሰባችሁም፤ ነገር ግን ከሚቻላችሁ መጠን ይልቅ ትፈተኑ ዘንድ የማይፈቅድ እግዚአብሔር የታመነ ነው፥ ትታገሡም ዘንድ እንድትችሉ ከፈተናው ጋር መውጫውን ደግሞ ያደርግላችኋል።\n¹⁴ ስለዚህ፥ ወዳጆቼ ሆይ፥ ጣዖትን ከማምለክ ሽሹ።" },
                        { title: "ራእይ 14", main: "¹ አየሁም፥ እነሆም፥ በጉ በጽዮን ተራራ ቆሞ ነበር፥ ከእርሱም ጋር ስሙና የአባቱ ስም በግምባራቸው የተጻፈላቸው መቶ አርባ አራት ሺህ ነበሩ።\n² እንደ ብዙ ውኃም ድምፅና እንደ ታላቅ ነጐድጓድ ድምፅ ያለ ከሰማይ ድምፅን ሰማሁ፥ ደርዳሪዎችም በገና እንደሚደረድሩ ያለ ድምፅ ሰማሁ።\n³ በዙፋኑም ፊት በአራቱም እንስሶችና በሽማግሌዎቹ ፊት አዲስ ቅኔ ዘመሩ፤ ከምድርም ከተዋጁት ከመቶ አርባ አራት ሺህ በቀር ያን ቅኔ ሊማር ለማንም አልተቻለውም።\n⁴ ከሴቶች ጋር ያልረከሱ እነዚህ ናቸው፥ ድንግሎች ናቸውና። በጉ ወደሚሄድበት የሚከተሉት እነዚህ ናቸው። ለእግዚአብሔርና ለበጉ በኵራት እንዲሆኑ ከሰዎች የተዋጁ እነዚህ ናቸው።\n⁵ በአፋቸውም ውሸት አልተገኘም፤ ነውር የለባቸውም።" },
                        { title: "ሐዋርያት 4", main: "¹⁹ ጴጥሮስና ዮሐንስ ግን መልሰው፦ እግዚአብሔርን ከመስማት ይልቅ እናንተን እንሰማ ዘንድ በእግዚአብሔር ፊት የሚገባ እንደ ሆነ ቍረጡ፤\n²⁰ እኛስ ያየነውንና የሰማነውን ከመናገር ዝም ማለት አንችልም አሉአቸው።\n²¹ እነርሱም እንደ ምን እንደሚቀጡ ምክንያት ስላላገኙባቸው፥ እንደ ገና ዝተው ከሕዝቡ የተነሣ ፈቱአቸው፤ ሰዎች ሁሉ ስለ ሆነው ነገር እግዚአብሔርን ያከብሩ ነበርና።\n²² ይህ የመፈወስ ምልክት የተደረገለት ሰው ከአርባ ዓመት ይበልጠው ነበርና።\n²³ ተፈትተውም ወደ ወገኖቻቸው መጡና የካህናት አለቆችና ሽማግሌዎች ያሉአቸውን ሁሉ ነገሩአቸው።\n²⁴ እነርሱም በሰሙ ጊዜ በአንድ ልብ ሆነው ወደ እግዚአብሔር ድምፃቸውን ከፍ አደረጉ እንዲህም አሉ፦ ጌታ ሆይ፥ አንተ ሰማዩንና ምድሩን ባሕሩንም በእነርሱም የሚኖረውን ሁሉ የፈጠርህ፥\n²⁵ በመንፈስ ቅዱስም በብላቴናህ በአባታችን በዳዊት አፍ፦ አሕዛብ ለምን አጕረመረሙ? ሕዝቡስ ከንቱን ነገር ለምን አሰቡ?\n²⁶ የምድር ነገሥታት ተነሡ አለቆችም በጌታና በተቀባው ላይ አብረው ተከማቹ ብለህ የተናገርህ አምላክ ነህ።\n²⁷-²⁸ በቀባኸው በቅዱሱ ብላቴናህ በኢየሱስ ላይ ሄሮድስና ጴንጤናዊው ጲላጦስ ከአሕዛብና ከእስራኤል ሕዝብ ጋር፥ እጅህና አሳብህ እንዲሆን አስቀድመው የወሰኑትን ሁሉ ሊፈጽሙ፥ በዚች ከተማ በእውነት ተሰበሰቡ።\n²⁹-³⁰ አሁንም፥ ጌታ ሆይ፥ ወደ ዛቻቸው ተመልከት፤ ለመፈወስም እጅህን ስትዘረጋ በቅዱስ ብላቴናህም በኢየሱስ ስም ምልክትና ድንቅ ሲደረግ፥ ባሪያዎችህ በፍጹም ግልጥነት ቃልህን እንዲናገሩ ስጣቸው።" },
                        { title: "ምስባክ", main: "\"ጻድቅሰ ከመ በቀልት ይፈሪ። ወይበዝኅ ከመ ዘግባ ዘሊባኖስ። ትኩላን እሙንቱ ውስተ ቤተ እግዚአብሔር\"። መዝ 91፥12-13።" },
                        { title: "ትርጉም", main: "\"ዓይኔም በጠላቶቼ ላይ አየች፥ ጆሮዬም በእኔ ላይ በቆሙ በክፉዎች ላይ ሰማች። ጻድቅ እንደ ዘንባባ ያፈራል፥ እንደ ሊባኖስ ዝግባም ያድጋል\"። መዝ 91፥12-13።" },
                        { title: "ወንጌል - ማቴዎስ 12", main: "¹ በዚያን ጊዜ ኢየሱስ በሰንበት ቀን በእርሻ መካከል አለፈ፤ ደቀ መዛሙርቱም ተራቡና እሸት ይቀጥፉ ይበሉም ጀመር።\n² ፈሪሳውያንም አይተው፦ እነሆ፥ ደቀ መዛሙርትህ በሰንበት ማድረግ ያልተፈቀደውን ያደርጋሉ አሉት።\n³-⁴ እርሱ ግን እንዲህ አላቸው፦ ዳዊትና ከእርሱ ጋር የነበሩት በተራቡ ጊዜ፥ እርሱ ያደረገውን፥ ወደ እግዚአብሔር ቤት እንደ ገባ ካህናትም ብቻ እንጂ እርሱና ከእርሱ ጋር የነበሩት ሊበሉት ያልተፈቀደውን የመሥዋዕቱን ኅብስት እንደ በላ አላነበባችሁምን?\n⁵ ካህናትም በሰንበት በመቅደስ ሰንበትን እንዲያረክሱ ኃጢአትም እንዳይሆንባቸው በሕጉ አላነበባችሁምን?\n⁶ ነገር ግን እላችኋለሁ፥ ከመቅደስ የሚበልጥ ከዚህ አለ።\n⁷ ምሕረትን እወዳለሁ መሥዋዕትንም አይደለም ያለው ምን እንደሆነ ብታውቁስ ኃጢአት የሌለባቸውን ባልኰነናችሁም ነበር።\n⁸ የሰው ልጅ የሰንበት ጌታ ነውና።\n⁹ ከዚያም አልፎ ወደ ምኩራባቸው ገባ።\n¹⁰ እነሆም፥ እጁ የሰለለች ሰው ነበረ፤ ይከሱትም ዘንድ። በሰንበት መፈወስ ተፈቅዶአልን? ብለው ጠየቁት።\n¹¹ እርሱ ግን፦ ከእናንተ አንድ በግ ያለው በሰንበት በጉድጓድ ቢወድቅበት፥ ይዞ የማያወጣው ሰው ማን ነው?\n¹² እንግዲህ ሰው ከበግ ይልቅ እንደምን አይበልጥም! ስለዚህ በሰንበት መልካም መሥራት ተፈቅዶአል አላቸው።\n¹³ ከዚያም በኋላ ሰውየውን፦ እጅህን ዘርጋ አለው። ዘረጋትም፥ እንደ ሁለተኛይቱም ደህና ሆነች።\n¹⁴ ፈሪሳውያን ግን ወጥተው እንዴት አድርገው እንዲያጠፉት ተማከሩበት።\n¹⁵ ኢየሱስም አውቆ ከዚያ ፈቀቅ አለ። ብዙ ሰዎችም ተከተሉት፥ ሁሉንም ፈወሳቸው፥ እንዳይገልጡትም አዘዛቸው፤\n¹⁶-¹⁷ በነቢዩ በኢሳይያስ የተባለው ይፈጸም ዘንድ እንዲህ ሲል፦\n¹⁸ እነሆ የመረጥሁት ብላቴናዬ፥ ነፍሴ ደስ የተሰኘችበት ወዳጄ፤ መንፈሴን በእርሱ ላይ አኖራለሁ፥ ፍርድንም ለአሕዛብ ያወራል።\n¹⁹ አይከራከርም አይጮህምም፥ ድምፁንም በአደባባይ የሚሰማ የለም።\n²⁰ ፍርድን ድል ለመንሣት እስኪያወጣ፥ የተቀጠቀጠን ሸምበቆ አይሰብርም የሚጤስን የጥዋፍ ክርም አያጠፋም።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የእመቤታችን የ #ማርያም_ቅዳሴ ነው። መልካም ለቅዱስ ሰርጊስ፣ አባ አውማንዮስ የዕረፍት በዓል፣ የማኅሌተ ጽጌ ሦስተኛ ሳምንትና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 11,
                    title: "ጥቅምት 11",
                    content: [
                        { title: "1ኛ ጢሞቴዎስ 4", main: "⁹ ይህ ቃል የታመነ ሁሉም እንዲቀበሉት የተገባ ነው፤\n¹⁰ ይህን ለማግኘት እንደክማለንና፥ ስለዚህም እንሰደባለን፤ ይህም ሰውን ሁሉ ይልቁንም የሚያምኑትን በሚያድን በሕያው አምላክ ተስፋ ስለምናደርግ ነው።\n¹¹-¹² ይህን እዘዝና አስተምር። በቃልና በኑሮ በፍቅርም በእምነትም በንጽሕናም ለሚያምኑቱ ምሳሌ ሁን እንጂ፥ ማንም ታናሽነትህን አይናቀው።\n¹³ እስክመጣ ድረስ ለማንበብና ለመምከር ለማስተማርም ተጠንቀቅ።\n¹⁴ በትንቢት ከሽማግሌዎች እጅ መጫን ጋር የተሰጠህን፥ በአንተ ያለውን የጸጋ ስጦታ ቸል አትበል።\n¹⁵ ማደግህ በነገር ሁሉ እንዲገለጥ ይህን አስብ፥ ይህንም አዘውትር።\n¹⁶ ለራስህና ለትምህርትህ ተጠንቀቅ፥ በእነዚህም ጽና፤ ይህን ብታደርግ፥ ራስህንም የሚሰሙህንም ታድናለህና።" },
                        { title: "ያዕቆብ 3", main: "¹ ወንድሞቼ ሆይ፥ ከእናንተ ብዙዎቹ አስተማሪዎች አይሁኑ፥ የባሰውን ፍርድ እንድንቀበል ታውቃላችሁና።\n² ሁላችን በብዙ ነገር እንሰናከላለንና፤ በቃል የማይሰናከል ማንም ቢኖር እርሱ ሥጋውን ሁሉ ደግሞ ሊገታ የሚችል ፍጹም ሰው ነው።\n³ እነሆ፥ ፈረሶች ይታዘዙልን ዘንድ ልጓም በአፋቸው ውስጥ እናገባለን፥ ሥጋቸውንም ሁሉ እንመራለን።\n⁴ እነሆ፥ መርከቦች ደግሞ ይህን ያህል ታላቅ ቢሆኑ በዐውሎ ነፋስም ቢነዱ፥ የመሪ ፈቃድ ወደሚወደው ስፍራ እጅግ ታናሽ በሆነ መቅዘፊያ ይመራሉ።\n⁵ እንዲሁም አንደበት ደግሞ ትንሽ ብልት ሆኖ በታላላቅ ነገር ይመካል። እነሆ፥ ትንሽ እሳት እንዴት ያለ ትልቅ ጫካ ያቃጥላል።" },
                        { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።" },
                        { title: "ምስባክ", main: "\"እስመ መምህረ ሕግ ይሁብ በረከተ። ወየሐውር እምኀይል ውስተ ኃይል። ወያስተርኢ አምላከ አማልክት በጽዮን\"። መዝ. 83፥6-7።" },
                        { title: "ትርጉም", main: "\"በልቅሶ ሸለቆ ውስጥ በወሰነው ስፍራ የሕግ መምህር በረከትን ይሰጣልና። ከኃይል ወደ ኃይል ይሄዳሉ፤ የአማልክት አምላክ በጽዮን ይታያል\"። መዝ. 83፥6-7።" },
                        { title: "ወንጌል - ማቴዎስ 5", main: "¹¹ ሲነቅፉአችሁና ሲያሳድዱአችሁ በእኔም ምክንያት ክፉውን ሁሉ በውሸት ሲናገሩባችሁ ብፁዓን ናችሁ።\n¹² ዋጋችሁ በሰማያት ታላቅ ነውና ደስ ይበላችሁ፥ ሐሴትም አድርጉ፤ ከእናንተ በፊት የነበሩትን ነቢያትን እንዲሁ አሳድደዋቸዋልና።\n¹³ እናንተ የምድር ጨው ናችሁ፤ ጨው አልጫ ቢሆን ግን በምን ይጣፍጣል? ወደ ውጭ ተጥሎ በሰው ከመረገጥ በቀር ወደ ፊት ለምንም አይጠቅምም።\n¹⁴ እናንተ የዓለም ብርሃን ናችሁ። በተራራ ላይ ያለች ከተማ ልትሰወር አይቻላትም።\n¹⁵ መብራትንም አብርተው ከዕንቅብ በታች አይደለም እንጂ በመቅረዙ ላይ ያኖሩታል በቤት ላሉት ሁሉም ያበራል።\n¹⁶ መልካሙን ሥራችሁን አይተው በሰማያት ያለውን አባታችሁን እንዲያከብሩ ብርሃናችሁ እንዲሁ በሰው ፊት ይብራ።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የእመቤታችን የ #ማርያም_ቅዳሴ ነው። መልካም በዓልና የጾም ጊዜ። ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 12,
                    title: "ጥቅምት 12",
                    content: [
                        { title: "1ኛ ጢሞቴዎስ 5", main: "¹⁹ ከሁለት ወይም ከሦስት ምስክር በቀር በሽማግሌ ላይ ክስ አትቀበል።\n²⁰ ሌሎቹ ደግሞ እንዲፈሩ፥ ኃጢአት የሚሰሩትን በሁሉ ፊት ገሥጻቸው።\n²¹ አንድን እንኳ በአድልዎ ሳታደርግ፥ እነዚህን ያለ መዘንበል እንድትጠብቅ በእግዚአብሔርና በጌታ በኢየሱስ ክርስቶስ በተመረጡትም መላእክት ፊት እመክርሃለሁ።\n²² በማንም ላይ ፈጥነህ እጆችህን አትጫን፥ በሌሎችም ኃጢአት አትተባበር፤ ራስህን በንጽህና ጠብቅ።\n²³ ስለ ሆድህና ስለ በሽታህ ብዛት ጥቂት የወይን ጠጅ ጠጣ እንጂ፥ ወደ ፊት ውኃ ብቻ አትጠጣ።\n²⁴ የአንዳንዶች ሰዎች ኃጢአት የተገለጠ ነው ፍርድንም ያመለክታል፥ ሌሎችን ግን ይከተላቸዋል፤\n²⁵ እንዲሁ መልካም ሥራ ደግሞ የተገለጠ ነው፥ ያልተገለጠም ከሆነ ሊሰወር አይችልም።" },
                        { title: "ይሁዳ 1", main: "⁹ የመላእክት አለቃ ሚካኤል ግን ከዲያብሎስ ጋር በተከራከረ ጊዜ ስለ ሙሴ ሥጋ ሲነጋገር፦ ጌታ ይገሥጽህ አለው እንጂ የስድብን ፍርድ ሊናገረው አልደፈረም።\n¹⁰ እነዚህ ግን የማያውቁትን ሁሉ ይሳደባሉ፥ አእምሮም እንደሌላቸው እንስሶች በፍጥረታቸው በሚያውቁት ሁሉ በእርሱ ይጠፋሉ።\n¹¹ ወዮላቸው፥ በቃየል መንገድ ሄደዋልና ስለ ደመወዝም ለበለዓም ስሕተት ራሳቸውን አሳልፈው ሰጥተዋል በቆሬም መቃወም ጠፍተዋል።\n¹² እነዚህ ከእናንተ ጋር ሲጋበዙ በፍቅር ግብዣችሁ እንደ እድፍ ናቸው፤ እንደ እረኞች ያለ ፍርሃት ራሳቸውን ይጠብቃሉ፤ በነፋስ የተወሰዱ ውኃ የሌለባቸው ደመናዎች፥ ፍሬ የማያፈሩ ሁለት ጊዜ የሞቱ ከነሥራቸው የተነቀሉ በበጋ የደረቁ ዛፎች፥\n¹³ የገዛ ነውራቸውን አረፋ እየደፈቁ ጨካኝ የባሕር ማዕበል፥ ድቅድቅ ጨለማ ለዘላለም የተጠበቀላቸው የሚንከራተቱ ከዋክብት ናቸው።" },
                        { title: "ሐዋርያት 13", main: "²² እርሱንም ከሻረው በኋላ ዳዊትን በእነርሱ ላይ እንዲነግሥ አስነሣው፥ ሲመሰክርለትም፦ እንደ ልቤ የሆነ ሰው ፈቃዴንም ሁሉ የሚያደርግ የእሴይን ልጅ ዳዊትን አገኘሁ አለ።\n²³ ከዚህም ሰው ዘር እግዚአብሔር እንደ ተስፋው ቃል ለእስራኤል መድኃኒትን እርሱም ኢየሱስን አመጣ።\n²⁴ ከመምጣቱ በፊት ዮሐንስ አስቀድሞ ለእስራኤል ሕዝብ ሁሉ የንስሐን ጥምቀት ሰብኮ ነበር።\n²⁵ ዮሐንስም ሩጫውን ሲፈጽም ሳለ፦ እኔ ማን እንደ ሆንሁ ታስባላችሁ? እኔስ እርሱን አይደለሁም፤ ነገር ግን እነሆ፥ የእግሩን ጫማ እፈታ ዘንድ ከማይገባኝ ከእኔ በኋላ ይመጣል ይል ነበር።\n²⁶ እናንተ ወንድሞቻችን፥ የአብርሃም ዘር ልጆች ከእናንተ መካከልም እግዚአብሔርን የምትፈሩ ሆይ፥ ለእናንተ የዚህ የመዳን ቃል ተላከ።\n²⁷ በኢየሩሳሌም የሚኖሩ ሰዎችና አለቆቻቸው እርሱንና በየሰንበቱ የሚነበቡትን የነቢያትን ድምፆች ስላላወቁ በፍርዳቸው ፈጽመዋልና፤\n²⁸ ለሞትም የሚያደርስ ምክንያት አንድ ስንኳ ባያገኙበት፥ ይገድለው ዘንድ ጲላጦስን ለመኑት፤" },
                        { title: "ምስባክ", main: "\"እስመ መምህረ ሕግ ይሁብ በረከተ። ወየሐውር እምኀይል ውስተ ኃይል። ወያስተርኢ አምላከ አማልክት በጽዮን\"። መዝ 83፥6-7።" },
                        { title: "ትርጉም", main: "\"በልቅሶ ሸለቆ ውስጥ በወሰነው ስፍራ የሕግ መምህር በረከትን ይሰጣልና። ከኃይል ወደ ኃይል ይሄዳሉ፤ የአማልክት አምላክ በጽዮን ይታያል\"። መዝ. 83፥6-7።" },
                        { title: "ወንጌል - ማቴዎስ 9", main: "⁹ ኢየሱስም ከዚያ አልፎ በመቅረጫው ተቀምጦ የነበረ ማቴዎስ የሚባል አንድ ሰው አየና፦ ተከተለኝ አለው። ተነሥቶም ተከተለው።\n¹⁰ በቤቱም በማዕድ ተቀምጦ ሳለ፥ እነሆ፥ ብዙ ቀራጮችና ኃጢአተኞች መጥተው ከኢየሱስና ከደቀ መዛሙርቱ ጋር አብረው ተቀመጡ።\n¹¹ ፈሪሳውያንም አይተው ደቀ መዛሙርቱን፦ መምህራችሁ ከቀራጮችና ከኃጢአተኞች ጋር አብሮ ስለ ምን ይበላል? አሉአቸው።\n¹² ኢየሱስም ሰምቶ፦ ሕመምተኞች እንጂ ባለ ጤናዎች ባለ መድኃኒት አያስፈልጋቸውም፤\n¹³ ነገር ግን ሄዳችሁ፦ ምሕረትን እወዳለሁ መሥዋዕትንም አይደለም ያለው ምን እንደ ሆነ ተማሩ፤ ኃጢአተኞችን ወደ ንስሐ እንጂ ጻድቃንን ልጠራ አልመጣሁምና አላቸው።\n¹⁴ በዚያን ጊዜ የዮሐንስ ደቀ መዛሙርት ወደ እርሱ ቀርበው፦ እኛና ፈሪሳውያን፥ ብዙ ጊዜ የምንጦመው፥ ደቀ መዛሙርትህ ግን የማይጦሙት ስለ ምንድር ነው? አሉት።\n¹⁵ ኢየሱስም እንዲህ አላቸው፦ ሚዜዎች ሙሽራው ከእነርሱ ጋር ሳለ ሊያዝኑ ይችላሉን? ነገር ግን ሙሽራው ከእነርሱ የሚወሰድበት ወራት ይመጣል፥ በዚያ ጊዜም ይጦማሉ።\n¹⁶ በአረጀ ልብስ አዲስ እራፊ የሚያኖር የለም፤ መጣፊያው ልብሱን ይቦጭቀዋልና፥ መቀደዱም የባሰ ይሆናል።\n¹⁷ በአረጀ አቁማዳ አዲስ የወይን ጠጅ የሚያኖር የለም፤ ቢደረግ ግን፥ አቁማዳው ይፈነዳል፥ የወይን ጠጁም ይፈሳል አቁማዳውም ይጠፋል፤ ነገር ግን አዲሱን የወይን ጠጅ በአዲስ አቁማዳ ያኖረዋል፥ ሁለቱም ይጠባበቃሉ።\n¹⁸ ይህንም ሲነግራቸው፥ አንድ መኰንን መጥቶ፦ ልጄ አሁን ሞተች፤ ነገር ግን መጥተህ እጅህን ጫንባት፥ በሕይወትም ትኖራለች እያለ ሰገደለት።\n¹⁹ ኢየሱስም ተነሥቶ ከደቀ መዛሙርቱ ጋር ተከተለው።\n²⁰ እነሆም፥ ከአሥራ ሁለት ዓመት ጀምሮ ደም የሚፈስሳት ሴት በኋላው ቀርባ የልብሱን ጫፍ ዳሰሰች፤\n²¹ በልብዋ፦ ልብሱን ብቻ የዳሰስሁ እንደ ሆነ፥ እድናለሁ ትል ነበረችና።\n²² ኢየሱስም ዘወር ብሎ አያትና፦ ልጄ ሆይ፥ አይዞሽ፤ እምነትሽ አድኖሻል አላት። ሴቲቱም ከዚያች ሰዓት ጀምራ ዳነች።\n²³ ኢየሱስም ወደ መኰንኑ ቤት በደረሰ ጊዜ፥ እምቢልተኞችንና የሚንጫጫውን ሕዝብ አይቶ፦\n²⁴ ብላቴናይቱ ተኝታለች እንጂ አልሞተችምና ፈቀቅ በሉ አላቸው። በጣምም ሳቁበት።\n²⁵ ሕዝቡን ግን ከአስወጡ በኋላ ገብቶ እጅዋን ያዛት፥ ብላቴናይቱም ተነሣች።\n²⁶ ያም ዝና ወደዚያ አገር ሁሉ ወጣ።\n²⁷ ኢየሱስም ከዚያ ሲያልፍ ሁለት ዕውሮች፦ የዳዊት ልጅ ሆይ፥ ማረን ብለው እየጮሁ ተከተሉት።\n²⁸ ወደ ቤትም በገባ ጊዜ ዕውሮቹ ወደ እርሱ ቀረቡ፥ ኢየሱስም፦ ይህን ማድረግ እንድችል ታምናላችሁን? አላቸው። አዎን፥ ጌታ ሆይ አሉት።\n²⁹ በዚያን ጊዜ፦ እንደ እምነታችሁ ይሁንላችሁ ብሎ ዓይኖቻቸውን ዳሰሰ።\n³⁰ ዓይኖቻቸውም ተከፈቱ።\n³¹ ኢየሱስም፦ ማንም እንዳያውቅ ተጠንቀቁ ብሎ በብርቱ አዘዛቸው። እነርሱ ግን ወጥተው በዚያ አገር ሁሉ ስለ እርሱ አወሩ።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱስ_ጎርጎርዮስ_ዘኑሲስ ቅዳሴ­ ነው። መልካም የቅዱስ ሚካኤል ወራዊ በዓል፣ የሐዋርያው የቅዱስ ማቴዎስ፣ የአባ ድሜጥሮስ የዕረፍታቸው በዓልና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 13,
                    title: "ጥቅምት 13",
                    content: [
                        { title: "2ኛ ቆሮንቶስ 9", main: "¹ ለቅዱሳን ስለሚሆነው አገልግሎት ልጽፍላችሁ አያስፈልግምና፤\n² በጎ ፈቃዳችሁን አውቄአለሁና፤ ስለዚህም፦ አካይያ ከአምና ጀምሮ ተዘጋጅቶአል ብዬ ለመቄዶንያ ሰዎች በእናንተ እመካለሁ፥ ቅንዓታችሁም የሚበዙቱን አነሣሥቶአል።\n³ ነገር ግን ለእነርሱ እንዳልሁ፥ የተዘጋጃችሁ ትሆኑ ዘንድ በዚህም ነገር ስለ እናንተ ያለው ትምክህታችን ከንቱ እንዳይሆን ወንድሞችን እልካለሁ፤\n⁴ ምናልባት የመቄዶንያ ሰዎች ከእኔ ጋር ቢመጡ፥ ያልተዘጋጃችሁም ሆናችሁ ቢያገኙአችሁ፥ እናንተ እንድታፍሩ አላልንም እኛ ግን በዚህ እምነታችን እንድናፍር አይሁን።\n⁵ እንግዲህ እንደ በረከት ሆኖ ከስስት የማይሆን ይህ የተዘጋጀ ይሆን ዘንድ አስቀድመው ወደ እናንተ መጥተው፥ አስቀድማችሁ ተስፋ የሰጣችሁትን በረከት አስቀድመው እንዲፈጽሙ ወንድሞችን እለምን ዘንድ እንዲያስፈልገኝ አሰብሁ።\n⁶ ይህንም እላለሁ፦ በጥቂት የሚዘራ በጥቂት ደግሞ ያጭዳል፥ በበረከትም የሚዘራ በበረከት ደግሞ ያጭዳል።\n⁷ እግዚአብሔር በደስታ የሚሰጠውን ይወዳልና እያንዳንዱ በልቡ እንዳሰበ ይስጥ፥ በኀዘን ወይም በግድ አይደለም።\n⁸-⁹ በተነ፥ ለምስኪኖች ሰጠ፥ ጽድቁ ለዘላለም ይኖራል ተብሎ እንደ ተጻፈ፥ እግዚአብሔር፥ ሁልጊዜ በነገር ሁሉ ብቃትን ሁሉ አግኝታችሁ ለበጎ ሥራ ሁሉ ትበዙ ዘንድ፥ ጸጋን ሁሉ ሊያበዛላችሁ ይችላል።" },
                        { title: "ያዕቆብ 1", main: "⁹-¹⁰ የተዋረደው ወንድም ግን በከፍታው፥ ባለ ጠጋም በውርደቱ ይመካ፤ እንደ ሣር አበባ ያልፋልና።\n¹¹ ፀሐይ ከትኵሳት ጋር ይወጣልና፥ ሣርንም ያጠወልጋልና፥ አበባውም ይረግፋልና፥ የመልኩም ውበት ይጠፋልና፤ እንዲሁ ደግሞ ባለ ጠጋው በመንገዱ ይዝላል።\n¹² በፈተና የሚጸና ሰው የተባረከ ነው፤ ከተፈተነ በኋላ ለሚወዱት ተስፋ ስለ እርሱ የሰጣቸውን የሕይወትን አክሊል ይቀበላልና።\n¹³ ማንም ሲፈተን፦ በእግዚአብሔር እፈተናለሁ አይበል፤ እግዚአብሔር በክፉ አይፈተንምና፤ እርሱ ራሱስ ማንንም አይፈትንም።\n¹⁴ ነገር ግን እያንዳንዱ በራሱ ምኞት ሲሳብና ሲታለል ይፈተናል።\n¹⁵ ከዚህ በኋላ ምኞት ፀንሳ ኃጢአትን ትወልዳለች፤ ኃጢአትም ካደገች በኋላ ሞትን ትወልዳለች።\n¹⁶ የተወደዳችሁ ወንድሞቼ ሆይ፥ አትሳቱ።" },
                        { title: "ሐዋርያት 20", main: "¹⁶ ጳውሎስ በእስያ እጅግ እንዳይቀመጥ ኤፌሶንን ይተው ዘንድ ቆርጦ ነበርና ቢቻለውም በዓለ ኀምሳን በኢየሩሳሌም ይውል ዘንድ ይቸኩል ነበርና።\n¹⁷ ከሚሊጢንም ወደ ኤፌሶን ልኮ የቤተክርስቲያንን ሽማግሌዎች አስጠራቸው፤\n¹⁸-¹⁹ ወደ እርሱም በመጡ ጊዜ እንዲህ አላቸው፦ ወደ እስያ ከገባሁበት ከመጀመሪያ ቀን ጀምሮ፥ በትሕትና ሁሉና በእንባ ከአይሁድም ሴራ በደረሰብኝ ፈተና ለጌታ እየተገዛሁ ዘመኑን ሁሉ ከእናንተ ጋር እንዴት እንደ ኖርሁ እናንተው ታውቃላችሁ፤\n²⁰-²¹ ወደ እግዚአብሔር ዘንድ ንስሐንና በጌታችን በኢየሱስ ክርስቶስ ማመንን ለአይሁድና ለግሪክ ሰዎች እየመሰከርሁ በጉባኤም በየቤታችሁም አወራሁላችሁና አስተማርኋችሁ እንጂ፥ ከሚጠቅማችሁ ነገር አንዳች ስንኳ አላስቀረሁባችሁም።\n²² አሁንም፥ እነሆ፥ እኔ በመንፈስ ታስሬ ወደ ኢየሩሳሌም እሄዳለሁ፥ በዚያም የሚያገኘኝ ምን እንደ ሆነ አላውቅም፤\n²³ ነገር ግን መንፈስ ቅዱስ፦ እስራትና መከራ ይቆይሃል ብሎ በየከተማው ሁሉ ይመሰክርልኛል።\n²⁴ ነገር ግን ሩጫዬንና ከጌታ ከኢየሱስ የተቀበልሁትን አገልግሎት እርሱም የእግዚአብሔርን ጸጋ ወንጌልን መመስከር እፈጽም ዘንድ ነፍሴን በእኔ ዘንድ እንደማትከብር እንደ ከንቱ ነገር እቆጥራለሁ።\n²⁵ አሁንም፥ እነሆ፥ እኔ የእግዚአብሔርን መንግሥት እየሰበክሁ በመካከላችሁ የዞርሁ ሁላችሁ ከእንግዲህ ወዲህ ፊቴን እንዳታዩ አውቃለሁ።\n²⁶ ስለዚህ እኔ ከሰው ሁሉ ደም ንጹሕ እንደ ሆንሁ ዛሬ በዚች ቀን እመሰክርላችኋለሁ።\n²⁷ የእግዚአብሔርን ምክር ሁሉ ነግሬአችኋለሁና፥ ምንም አላስቀረሁባችሁም።" },
                        { title: "ምስባክ", main: "\"ጻድቅሰ ከመ በቀልት ይፈሪ። ወይበዝኅ ከመ ዘግባ ዘሊባኖስ። ትኩላን እሙንቱ ውስተ ቤተ እግዚአብሔር\"። መዝ 91፥12-13።" },
                        { title: "ትርጉም", main: "\"ጻድቅ እንደ ዘንባባ ያፈራል፥ እንደ ሊባኖስ ዝግባም ያድጋል። በእግዚአብሔር ቤት ውስጥ ተተክለዋል፥ በአምላካችንም አደባባይ ውስጥ ይበቅላሉ\"። መዝ 91፥12-13።" },
                        { title: "ወንጌል - ሉቃስ 12", main: "²⁷ አበቦችን እንዴት እንዲያድጉ ተመልከቱ፤ አይደክሙም አይፈትሉምም፤ ነገር ግን እላችኋለሁ፥ ሰሎሞንስ እንኳ በክብሩ ሁሉ ከእነዚህ እንደ አንዲቱ አለበሰም።\n²⁸ እግዚአብሔር ግን ዛሬ ያለውን ነገም ወደ እቶን የሚጣለውን በሜዳ የሆነውን ሣር እንዲህ የሚያለብሰው ከሆነ፥ እናንተ እምነት የጐደላችሁ፥ እናንተንማ ይልቁን እንዴት?\n²⁹ እናንተም የምትበሉትን የምትጠጡትንም አትፈልጉ፥ አታወላውሉም፤\n³⁰ ይህንስ ሁሉ በዓለም ያሉ አሕዛብ ይፈልጉታልና፤ የእናንተም አባት ይህ እንዲያስፈልጋችሁ ያውቃል።\n³¹ ዳሩ ግን መንግሥቱን ፈልጉ ይህም ሁሉ ይጨመርላችኋል።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱስ_ዮሐንስ_አፈ_ወርቅ ቅዳሴ ነው። መልካም የአባ ዘካርያስ የዕረፍት በዓል፣ የቅዱስ ዮሐንስ አፈ ወርቅ የመታሰቢያውና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 14,
                    title: "ጥቅምት 14",
                    content: [
                        { title: "1ኛ ቆሮንቶስ 7", main: "³⁶ ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።\n³⁷ ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።\n³⁸ እንዲሁም ድንግልን ያገባ መልካም አደረገ ያላገባም የተሻለ አደረገ።\n³⁹ ሴት ባልዋ በሕይወት ሳለ የታሰረች ናት፤ ባልዋ ቢሞት ግን በጌታ ይሁን እንጂ የወደደችውን ልታገባ ነጻነት አላት።\n⁴⁰ እንደ ምክሬ ግን እንዳለች ብትኖር ደስተኛ ናት፤ እኔም ደግሞ የእግዚአብሔር መንፈስ በእኔ ያለ ይመስለኛል።" },
                        { title: "1ኛ ጴጥሮስ 2", main: "¹⁸ ሎሌዎች ሆይ፥ ለበጎዎችና ለገሮች ጌቶቻችሁ ብቻ ሳይሆን ለጠማሞች ደግሞ በፍርሃት ሁሉ ተገዙ።\n¹⁹ በግፍ መከራን የሚቀበል ሰው እግዚአብሔርን እያሰበ ኃዘንን ቢታገሥ ምስጋና ይገባዋልና።\n²⁰ ኃጢአት አድርጋችሁ ስትጎሰሙ ብትታገሡ፥ ምን ክብር አለበት? ነገር ግን መልካም አድርጋችሁ መከራን ስትቀበሉ ብትታገሡ፥ ይህ ነገር በእግዚአብሔር ዘንድ ምስጋና ይገባዋል።\n²¹ የተጠራችሁለት ለዚህ ነውና፤ ክርስቶስ ደግሞ ፍለጋውን እንድትከተሉ ምሳሌ ትቶላችሁ ስለ እናንተ መከራን ተቀብሎአልና።" },
                        { title: "ሐዋርያት 8", main: "²⁶ የጌታም መልአክ ፊልጶስን፦ ተነሥተህ በደቡብ በኩል ከኢየሩሳሌም ወደ ጋዛ ወደሚያወርደው ምድረ በዳ ወደ ሆነ መንገድ ሂድ አለው።\n²⁷ ተነሥቶም ሄደ። እነሆም፥ ህንደኬ የተባለች የኢትዮጵያ ንግሥት አዛዥና ጃንደረባ የነበረ በገንዘብዋም ሁሉ የሠለጠነ አንድ የኢትዮጵያ ሰው ሊሰግድ ወደ ኢየሩሳሌም መጥቶ ነበር፤\n²⁸ ሲመለስም በሰረገላ ተቀምጦ የነቢዩን የኢሳይያስን መጽሐፍ ያነብ ነበር።\n²⁹ መንፈስም ፊልጶስን፦ ወደዚህ ሰረገላ ቅረብና ተገናኝ አለው።\n³⁰ ፊልጶስም ሮጦ የነቢዩን የኢሳይያስን መጽሐፍ ሲያነብ ሰማና፦ በውኑ የምታነበውን ታስተውለዋለህን? አለው።\n³¹ እርሱም፦ የሚመራኝ ሳይኖር ይህ እንዴት ይቻለኛል? አለው። ወጥቶም ከእርሱ ጋር ይቀመጥ ዘንድ ፊልጶስን ለመነው።\n³² ያነበውም የነበረ የመጽሐፉ ክፍል ይህ ነበረ፤ እንደ በግ ወደ መታረድ ተነዳ፥ የበግ ጠቦትም በሸላቹ ፊት ዝም እንደሚል፥ እንዲሁ አፉን አልከፈተም።\n³³ በውርደቱ ፍርዱ ተወገደ፤ ሕይወቱ ከምድር ተወግዳለችና ትውልዱንስ ማን ይናገራል?\n³⁴ ጃንደረባውም ለፊልጶስ መልሶ፦ እባክህ፥ ነቢዩ ይህን ስለ ማን ይናገራል? ስለ ራሱ ነውን ወይስ ስለ ሌላ? አለው።\n³⁵ ፊልጶስም አፉን ከፈተ፥ ከዚህም መጽሐፍ ጀምሮ ስለ ኢየሱስ ወንጌልን ሰበከለት።\n³⁶ በመንገድም ሲሄዱ ወደ ውኃ ደረሱ፤ ጃንደረባውም፦ እነሆ ውኃ፤ እንዳልጠመቅ የሚከለክለኝ ምንድር ነው? አለው።\n³⁷ ፊልጶስም፦ በፍጹም ልብህ ብታምን፥ ተፈቅዶአል አለው። መልሶም፦ ኢየሱስ ክርስቶስ የእግዚአብሔር ልጅ እንደ ሆነ አምናለሁ አለ።\n³⁸ ሰረገላውም ይቆም ዘንድ አዘዘ፥ ፊልጶስና ጃንደረባው ሁለቱም ወደ ውኃ ወረዱ፥ አጠመቀውም።\n³⁹ ከውኃውም ከወጡ በኋላ የጌታ መንፈስ ፊልጶስን ነጠቀው፤ ጃንደረባውም ሁለተኛ አላየውም፥ ደስ ብሎት መንገዱን ይሄድ ነበርና።\n⁴⁰ ፊልጶስ ግን በአዛጦን ተገኘ፥ ወደ ቂሣርያም እስኪመጣ ድረስ እየዞረ በከተማዎች ሁሉ ወንጌልን ይሰብክ ነበር።" },
                        { title: "ምስባክ", main: "\"አልቦ ነገር ወአልቦ ነቢብ ዘኢተሰምዐ ቃሎሙ። ውስቱ ኵሉ ምድር ወፅአ ነገሮሙ ወእስከ አጽናፈ ዓለም በጽሐ ነቢቦሙ\"። መዝ.18÷3-4" },
                        { title: "ትርጉም", main: "\"ነገር የለም መናገርም የለም፥ ድምፃቸውም አይሰማም። ድምፃቸው ወደ ምድር ሁሉ፥ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ\"። መዝ.18÷3-4" },
                        { title: "ወንጌል - ማቴዎስ 19", main: "²⁶ ኢየሱስም እነርሱን ተመልክቶ፦ ይህ በሰው ዘንድ አይቻልም በእግዚአብሔር ዘንድ ግን ሁሉ ይቻላል አላቸው።\n²⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ፤ እንኪያስ ምን እናገኝ ይሆን? አለው።\n²⁸ ኢየሱስም እንዲህ አላቸው፦ እውነት እላችኋለሁ፥ እናንተስ የተከተላችሁኝ፥ በዳግመኛ ልደት የሰው ልጅ በክብሩ ዙፋን በሚቀመጥበት ጊዜ፥ እናንተ ደግሞ በአሥራ ሁለቱ የእስራኤል ነገድ ስትፈርዱ በአሥራ ሁለት ዙፋን ትቀመጣላችሁ።\n²⁹ ስለ ስሜም ቤቶችን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም እርሻን የተወ ሁሉ መቶ እጥፍ ይቀበላል የዘላለምንም ሕይወት ይወርሳል።\n³⁰ ነገር ግን ብዙዎቹ ፊተኞች ኋለኞች፥ ኋለኞችም ፊተኞች ይሆናሉ።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱሳን_ሐዋርያት_ቅዳሴ ነው። መልካም የቅዱስ ፊሊጶስ የዕረፍት በዓል፣ የአቡነ አረጋዊ የስዋሬ በዓል፣ የቅዱስ ገብረ ክርስቶስ፣ የቅዱስ ሙሴ ብእሴ እግዚአብሔር የዕረፍት በዓላቸውና የጾም ጊዜ። ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 15,
                    title: "ጥቅምት 15",
                    content: [
                        { title: "ሮሜ 8", main: "³¹ እንግዲህ ስለዚህ ነገር ምን እንላለን? እግዚአብሔር ከእኛ ጋር ከሆነ ማን ይቃወመናል?\n³² ለገዛ ልጁ ያልራራለት ነገር ግን ስለ ሁላችን አሳልፎ የሰጠው ያው ከእርሱ ጋር ደግሞ ሁሉን ነገር እንዲያው እንዴት አይሰጠንም?\n³³ እግዚአብሔር የመረጣቸውን ማን ይከሳቸዋል? የሚያጸድቅ እግዚአብሔር ነው፥ የሚኰንንስ ማን ነው?\n³⁴ የሞተው፥ ይልቁንም ከሙታን የተነሣው፥ በእግዚአብሔር ቀኝ ያለው፥ ደግሞ ስለ እኛ የሚማልደው ክርስቶስ ኢየሱስ ነው።\n³⁵ ከክርስቶስ ፍቅር ማን ይለየናል? መከራ፥ ወይስ ጭንቀት፥ ወይስ ስደት፥ ወይስ ራብ፥ ወይስ ራቁትነት፥ ወይስ ፍርሃት፥ ወይስ ሰይፍ ነውን?" },
                        { title: "ይሁዳ 1", main: "¹⁷ እናንተ ግን፥ ወዳጆች ሆይ፥ በጌታችን በኢየሱስ ክርስቶስ ሐዋርያት ቀድሞ የተነገረውን ቃል አስቡ፤\n¹⁸ እነርሱ፦ በመጨረሻው ዘመን በኃጢአተኝነት እንደ ገዛ ምኞታቸው እየሄዱ ዘባቾች ይሆናሉ ብለዋችኋልና።\n¹⁹ እነዚህ የሚያለያዩ ሥጋውያንም የሆኑ መንፈስም የሌላቸው ሰዎች ናቸው።\n²⁰ እናንተ ግን፥ ወዳጆች ሆይ፥ ከሁሉ ይልቅ በተቀደሰ ሃይማኖታችሁ ራሳችሁን ለማነጽ እየተጋችሁ በመንፈስ ቅዱስም እየጸለያችሁ፥\n²¹ ወደ ዘላለም ሕይወት የሚወስደውን የጌታችንን የኢየሱስ ክርስቶስን ምሕረት ስትጠባበቁ በእግዚአብሔር ፍቅር ራሳችሁን ጠብቁ።" },
                        { title: "ሐዋርያት 15", main: "²² ያን ጊዜ ሐዋርያትና ሽማግሌዎች ከቤተ ክርስቲያኑ ሁሉ ጋር ከእነርሱ የተመረጡትን ሰዎች ከጳውሎስና ከበርናባስ ጋር ወደ አንጾኪያ ይልኩ ዘንድ ፈቀዱ፤ እነርሱም በወንድሞች መካከል ዋናዎች ሆነው በርስያን የተባለው ይሁዳና ሲላስ ነበሩ።\n²³ እንዲህም ጽፈው በእነርሱ እጅ ላኩ። ሐዋርያትና ሽማግሌዎች ወንድሞችም በአንጾኪያና በሶርያ በኪልቅያም ለሚኖሩ ከአሕዛብ ወገን ለሆኑ ወንድሞች ሰላምታ ያቀርባሉ።\n²⁴ ያላዘዝናቸው ሰዎች ከእኛ ወጥተው፦ ትገረዙ ዘንድና ሕግን ትጠብቁ ዘንድ ይገባችኋል ብለው ልባችሁን እያወኩ በቃል እንዳናወጡአችሁ ስለ ሰማን፥\n²⁵-²⁶ ስለ ጌታችን ስለ ኢየሱስ ክርስቶስ ስም ነፍሳቸውን ከሰጡት ከምንወዳቸው ከበርናባስና ከጳውሎስ ጋር የተመረጡትን ሰዎች ወደ እናንተ እንልክ ዘንድ በአንድ ልብ ሆነን ፈቀድን።\n²⁷ ራሳቸውም ደግሞ በቃላቸው ያንኑ ይነግሩአችሁ ዘንድ ይሁዳንና ሲላስን ልከናል።\n²⁸-²⁹ ለጣዖት ከተሠዋ፥ ከደምም፥ ከታነቀም፥ ከዝሙትም ትርቁ ዘንድ ከዚህ ከሚያስፈልገው በቀር ሌላ ሸክም እንዳንጭንባችሁ እኛና መንፈስ ቅዱስ ፈቅደናልና፤ ከዚህም ሁሉ ራሳችሁን ብትጠብቁ በመልካም ትኖራላችሁ። ጤና ይስጣችሁ።" },
                        { title: "ምስባክ", main: "\"እነግሮሙ ስመከ ለአኀውየ። ወበማዕከለ ማኅበር እሴብሐከ። እለ ትፈርህዎ ለእግዚአብሔር ሰብሕዎ\"። መዝ 21፥22-23።" },
                        { title: "ትርጉም", main: "“ስምህን ለወንድሞቼ እነግራቸዋለሁ፥ በጉባኤም መካከል አመሰግንሃለሁ።” መዝ 21፥22-23።" },
                        { title: "ወንጌል - ማቴዎስ 18", main: "¹² ምን ይመስላችኋል? ለአንድ ሰው መቶ በጎች ቢኖሩት ከእነርሱም አንዱ ቢባዝን፥ ዘጠና ዘጠኙን በተራራ ትቶ ሄዶም የባዘነውን አይፈልግምን?\n¹³ ቢያገኘውም፥ እውነት እላችኋለሁ፥ ካልባዘኑቱ ከዘጠና ዘጠኙ ይልቅ በእርሱ ደስ ይለዋል።\n¹⁴ እንደዚሁ ከእነዚህ ከታናናሾቹ አንዱ እንዲጠፋ በሰማያት ያለው አባታችሁ ፈቃድ አይደለም።\n¹⁵ ወንድምህም ቢበድልህ፥ ሄደህ አንተና እርሱ ብቻችሁን ሆናችሁ ውቀሰው። ቢሰማህ፥ ወንድምህን ገንዘብ አደረግኸው፤\n¹⁶ ባይሰማህ ግን፥ በሁለት ወይም በሦስት ምስክር አፍ ነገር ሁሉ እንዲጸና፥ ዳግመኛ አንድ ወይም ሁለት ከአንተ ጋር ውሰድ፤\n¹⁷ እነርሱንም ባይሰማ፥ ለቤተ ክርስቲያን ንገራት፤ ደግሞም ቤተ ክርስቲያንን ባይሰማት፥ እንደ አረመኔና እንደ ቀራጭ ይሁንልህ።\n¹⁸ እውነት እላችኋለሁ፥ በምድር የምታስሩት ሁሉ በሰማይ የታሰረ ይሆናል፥ በምድርም የምትፈቱት ሁሉ በሰማይ የተፈታ ይሆናል።\n¹⁹ ደግሞ እላችኋለሁ፥ ከእናንተ ሁለቱ በምድር በማናቸውም በሚለምኑት ነገር ሁሉ ቢስማሙ በሰማያት ካለው ከአባቴ ዘንድ ይደረግላቸዋል።\n²⁰ ሁለት ወይም ሦስት በስሜ በሚሰበሰቡበት በዚያ በመካከላቸው እሆናለሁና።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱስ_ዮሐንስ_ወልደ_ነጎድጓድ ነው። መልካም በዓልና የጾም ጊዜ ለሁላችን ይሁንልን።" }
                    ]
                },
                {
                    id: 16,
                    title: "ጥቅምት 16",
                    content: [
                        { title: "ኤፌሶን 6", main: "¹³ ስለዚህ በክፉው ቀን ለመቃወም፥ ሁሉንም ፈጽማችሁ ለመቆም እንድትችሉ የእግዚአብሔርን ዕቃ ጦር ሁሉ አንሡ።\n¹⁴-¹⁵ እንግዲህ ወገባችሁን በእውነት ታጥቃችሁ፥ የጽድቅንም ጥሩር ለብሳችሁ፥ በሰላም ወንጌልም በመዘጋጀት እግሮቻችሁ ተጫምተው ቁሙ፤\n¹⁶ በሁሉም ላይ ጨምራችሁ የሚንበለበሉትን የክፉውን ፍላጻዎች ሁሉ ልታጠፉ የምትችሉበትን የእምነትን ጋሻ አንሡ፤\n¹⁷ የመዳንንም ራስ ቁር የመንፈስንም ሰይፍ ያዙ እርሱም የእግዚአብሔር ቃል ነው።\n¹⁸ በጸሎትና በልመናም ሁሉ ዘወትር በመንፈስ ጸልዩ፤ በዚህም አሳብ ስለ ቅዱሳን ሁሉ እየለመናችሁ በመጽናት ሁሉ ትጉ፤\n¹⁹ ደግሞ የወንጌልን ምሥጢር በግልጥ እንዳስታውቅ አፌን በመክፈት ቃል ይሰጠኝ ዘንድ ስለ እኔ ለምኑ፤" },
                        { title: "1ኛ ጴጥሮስ 3", main: "¹⁰ ሕይወትን ሊወድ መልካሞችንም ቀኖች ሊያይ የሚፈልግ ሰው፥ መላሱን ከክፉ ከንፈሮቹንም ተንኰልን ከመናገር ይከልክል፤\n¹¹ ከክፉ ፈቀቅ ይበል፥ መልካምንም ያድርግ፥ ሰላምን ይሻ ይከተለውም፤\n¹² የጌታ ዓይኖች ወደ ጻድቃን ናቸውና፥ ጆሮዎቹም ለጸሎታቸው ተከፍተዋል፥ የጌታ ፊት ግን ክፉ ነገርን በሚያደርጉ ላይ ነው።\n¹³ በጎንም ለማድረግ ብትቀኑ የሚያስጨንቃችሁ ማን ነው?\n¹⁴ ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥\n¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n¹⁶ በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ።\n¹⁷ የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና።\n¹⁸ ክርስቶስ ደግሞ ወደ እግዚአብሔር እንዲያቀርበን እርሱ ጻድቅ ሆኖ ስለ ዓመፀኞች አንድ ጊዜ በኃጢአት ምክንያት ሞቶአልና፤ በሥጋ ሞተ በመንፈስ ግን ሕያው ሆነ፥" },
                        { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።" },
                        { title: "ምስባክ", main: "\"ኪያከ ተወከሉ አበዊነ። ተወከሉከኒ ወአድኀንኮሙ። ኀቤከ ጸርሑ ወድኅኑ\"። መዝ 21፥4-5።" },
                        { title: "ትርጉም", main: "\"አባቶቻችን አንተን ተማመኑ፥ ተማመኑ አንተም አዳንሃቸው። ወደ አንተ ጮኹ አመለጡም፥ አንተንም ተማመኑ አላፈሩም\"። መዝ 21፥4-5።" },
                        { title: "ወንጌል - ማቴዎስ 5", main: "¹ ሕዝቡንም አይቶ ወደ ተራራ ወጣ፤ በተቀመጠም ጊዜ ደቀ መዛሙርቱ ወደ እርሱ ቀረቡ፤\n² አፉንም ከፍቶ አስተማራቸው እንዲህም አለ፦\n³ በመንፈስ ድሆች የሆኑ ብፁዓን ናቸው፥ መንግሥተ ሰማያት የእነርሱ ናትና።\n⁴ የሚያዝኑ ብፁዓን ናቸው፥ መፅናናትን ያገኛሉና።\n⁵ የዋሆች ብፁዓን ናቸው፥ ምድርን ይወርሳሉና።\n⁶ ጽድቅን የሚራቡና የሚጠሙ ብፁዓን ናቸው፥ ይጠግባሉና።\n⁷ የሚምሩ ብፁዓን ናቸው፥ ይማራሉና።\n⁸ ልበ ንጹሖች ብፁዓን ናቸው፥ እግዚአብሔርን ያዩታልና።\n⁹ የሚያስተራርቁ ብፁዓን ናቸው፥ የእግዚአብሔር ልጆች ይባላሉና።\n¹⁰ ስለ ጽድቅ የሚሰደዱ ብፁዓን ናቸው፥ መንግሥተ ሰማያት የእነርሱ ናትና።\n¹¹ ሲነቅፉአችሁና ሲያሳድዱአችሁ በእኔም ምክንያት ክፉውን ሁሉ በውሸት ሲናገሩባችሁ ብፁዓን ናችሁ።\n¹² ዋጋችሁ በሰማያት ታላቅ ነውና ደስ ይበላችሁ፥ ሐሴትም አድርጉ፤ ከእናንተ በፊት የነበሩትን ነቢያትን እንዲሁ አሳድደዋቸዋልና።\n¹³ እናንተ የምድር ጨው ናችሁ፤ ጨው አልጫ ቢሆን ግን በምን ይጣፍጣል? ወደ ውጭ ተጥሎ በሰው ከመረገጥ በቀር ወደ ፊት ለምንም አይጠቅምም።\n¹⁴ እናንተ የዓለም ብርሃን ናችሁ። በተራራ ላይ ያለች ከተማ ልትሰወር አይቻላትም።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #እመቤታችን_የማርያም_ቅዳሴ ነው። መልካም አባ ያቃቱ የዕረፍት በዓል፣ የአቡነ ኢያሱና የአቡነ አሮን የዕረፍታቸው በዓልና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 17,
                    title: "ጥቅምት 17",
                    content: [
                        { title: "2ኛ ጢሞቴዎስ 1", main: "³ ሌትና ቀን በልመናዬ ሳላቋርጥ ስለማስብህ እንደ አባቶቼ አድርጌ በንጹሕ ሕሊና የማመልከውን እግዚአብሔርን አመሰግናለሁ፤\n⁴ እንባህን እያሰብሁ በደስታ እሞላ ዘንድ ላይህ እናፍቃለሁ።\n⁵ በአንተ ያለውን ግብዝነት የሌለበትን እምነትህን አስባለሁ፤ ይህም እምነት ቀድሞ በአያትህ በሎይድ በእናትህም በኤውንቄ ነበረባቸው፥ በአንተም ደግሞ እንዳለ ተረድቼአለሁ።\n⁶ ስለዚህ ምክንያት፥ እሳት እንደሚያቀጣጥል ሰው፥ እጆቼን በመጫኔ በአንተ ያለውን የእግዚአብሔርን ስጦታ እንድታነሣሣ አሳስብሃለሁ።\n⁷ እግዚአብሔር የኃይልና የፍቅር ራስንም የመግዛት መንፈስ እንጂ የፍርሃት መንፈስ አልሰጠንምና።\n⁸ እንግዲህ በጌታችን ምስክርነት ወይም በእስረኛው በእኔ አትፈር፥ ነገር ግን እንደ እግዚአብሔር ኃይል መጠን ስለ ወንጌል አብረኸኝ መከራን ተቀበል፤\n⁹ ያዳነን በቅዱስም አጠራር የጠራን እግዚአብሔር ነውና፥ ይህም እንደ ራሱ አሳብና ጸጋ መጠን ነው እንጂ እንደ ሥራችን መጠን አይደለም፤ ይህም ጸጋ ከዘላለም ዘመናት በፊት በክርስቶስ ኢየሱስ ተሰጠን፥\n¹⁰-¹¹ አሁን ግን በመድኃኒታችን በኢየሱስ ክርስቶስ መገለጥ ታይቶአል። እርሱ ሞትን ሽሮአልና እኔ ሰባኪና ሐዋርያ አሕዛብንም አስተማሪ እንድሆን በተሾምሁበት በወንጌል ሕይወትንና አለመጥፋትን ወደ ብርሃን አውጥቶአል።\n¹² ስለዚህም ምክንያት ይህን መከራ ደግሞ ተቀብዬአለሁ፥ ነገር ግን አላፍርበትም፤ ያመንሁትን አውቃለሁና፥ የሰጠሁትንም አደራ እስከዚያ ቀን ድረስ ሊጠብቅ እንዲችል ተረድቼአለሁ።\n¹³ በክርስቶስ ኢየሱስ ባለ እምነትና ፍቅር አድርገህ፥ ከእኔ የሰማኸውን ጤናማ ቃል ምሳሌ ያዝ፤\n¹⁴ መልካሙን አደራ በእኛ በሚኖረው በመንፈስ ቅዱስ ጠብቅ።" },
                        { title: "1ኛ ጴጥሮስ 5", main: "² በእናንተ ዘንድ ያለውን የእግዚአብሔርን መንጋ ጠብቁ፤ እንደ እግዚአብሔር ፈቃድ በውድ እንጂ በግድ ሳይሆን፥ በበጎ ፈቃድ እንጂ መጥፎውን ረብ በመመኘት ሳይሆን ጐብኙት፤\n³ ለመንጋው ምሳሌ ሁኑ እንጂ ማኅበሮቻችሁን በኃይል አትግዙ፤\n⁴ የእረኞችም አለቃ በሚገለጥበት ጊዜ የማያልፈውን የክብርን አክሊል ትቀበላላችሁ።\n⁵ እንዲሁም፥ ጐበዞች ሆይ፥ ለሽማግሌዎች ተገዙ፤ ሁላችሁም እርስ በርሳችሁ እየተዋረዳችሁ ትሕትናን እንደ ልብስ ታጠቁ፥ እግዚአብሔር ትዕቢተኞችን ይቃወማልና፥ ለትሑታን ግን ጸጋን ይሰጣል።" },
                        { title: "ሐዋርያት 7", main: "⁵⁴ ይህንም በሰሙ ጊዜ በልባቸው በጣም ተቈጡ ጥርሳቸውንም አፋጩበት።\n⁵⁵ መንፈስ ቅዱስንም ተሞልቶ ወደ ሰማይ ትኵር ብሎ ሲመለከት የእግዚአብሔርን ክብር ኢየሱስንም በእግዚአብሔር ቀኝ ቆሞ አየና፦\n⁵⁶ እነሆ፥ ሰማያት ተከፍተው የሰው ልጅም በእግዚአብሔር ቀኝ ቆሞ አያለሁ አለ።\n⁵⁷ በታላቅ ድምፅም እየጮኹ ጆሮአቸውን ደፈኑ፥ በአንድ ልብ ሆነውም ወደ እርሱ ሮጡ፥\n⁵⁸ ከከተማም ወደ ውጭ አውጥተው ወገሩት። ምስክሮችም ልብሳቸውን ሳውል በሚሉት በአንድ ጎበዝ እግር አጠገብ አኖሩ።\n⁵⁹ እስጢፋኖስም፦ ጌታ ኢየሱስ ሆይ፥ ነፍሴን ተቀበል ብሎ ሲጠራ ይወግሩት ነበር።\n⁶⁰ ተንበርክኮም፦ ጌታ ሆይ፥ ይህን ኃጢአት አትቍጠርባቸው ብሎ በታላቅ ድምፅ ጮኸ። ይህንም ብሎ አንቀላፋ፦ ሳውልም በእርሱ መገደል ተስማምቶ ነበር።" },
                        { title: "ምስባክ", main: "\"ወጽንሐሐኒ ኢትሠምር። መሥዋዕቱ ለእግዚአብሔር መንፈስ የዋህ። ልበ ትሑተ ወየዋሃ ኢይሜንን እግዚአብሔር\"። መዝ 50፥16-17 ወይም መዝ 50፥10።" },
                        { title: "ትርጉም", main: "" },
                        { title: "ወንጌል - ሉቃስ 21", main: "¹ ዓይኑንም አንሥቶ መባቸውን በመዝገብ የሚጥሉ ባለ ጠጎችን አየ።\n² አንዲትም ድሀ መበለት ሁለት ሳንቲም በዚያ ስትጥል አየና፦\n³ እውነት እላችኋለሁ፥ ይህች ድሀ መበለት ከሁሉ ይልቅ አብልጣ ጣለች፤\n⁴ እነዚህ ሁሉ ከትርፋቸው ወደ እግዚአብሔር መዝገብ ጥለዋልና፤ ይህች ግን ከጕድለትዋ የነበራትን ትዳርዋን ሁሉ ጣለች አለ።\n⁵ አንዳንዶቹም ስለ መቅደስ በመልካም ድንጋይና በተሰጠው ሽልማት እንዳጌጠ ሲነጋገሩ፦ ይህማ የምታዩት ሁሉ፥\n⁶ ድንጋይ በድንጋይ ላይ ሳይፈርስ በዚህ የማይቀርበት ዘመን ይመጣል አለ።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱስ_ዮሐንስ_ወልደ_ነጎድጓድ_ቅዳሴ ነው። መልካም የቅዱስ እስጢፋስ የሢመት በዓል፣ የማኅሌተ ጽጌ አራተኛ ሳምንት (ሰንበት)ና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 18,
                    title: "ጥቅምት 18",
                    content: [
                        { title: "ቲቶ 1", main: "⁷ ኤጲስ ቆጶስ፥ እንደ እግዚአብሔር መጋቢ፥ የማይነቀፍ ሊሆን ይገባዋልና፤ የማይኮራ፥ የማይቆጣ፥ የማይሰክር፥ የማይጨቃጨቅ፥ ነውረኛ ረብ የማይወድ፥\n⁸ ነገር ግን እንግዳ ተቀባይ፥ በጎ የሆነውን ነገር የሚወድ፥ ጠንቃቃ፥ ጻድቅ፥ ቅዱስ፥ ራሱን የሚገዛ ይሁን፤\n⁹ ሕይወት በሚገኝበት ትምህርት ደግሞ ሊመክር ተቃዋሚዎቹንም ሊወቅስ ይችል ዘንድ፥ እንደተማረው በታመነ ቃል ይጽና።\n¹⁰ የማይታዘዙና ከንቱ የሚናገሩ የሚያታልሉ ይልቁንም ከተገረዙት ወገን የሚሆኑ ብዙ ናቸውና፤\n¹¹ እነዚህም ስለ ነውረኛ ረብ የማይገባውን እያስተማሩ ቤቶችን በሞላው ስለ ሚገለብጡ፥ አፋቸውን መዝጋት ይገባል።" },
                        { title: "1ኛ ጴጥሮስ 1", main: "⁶-⁷ በዚህም እጅግ ደስ ይላችኋል፥ ነገር ግን በእሳት ምንም ቢፈተን ከሚጠፋው ወርቅ ይልቅ አብልጦ የሚከብር የተፈተነ እምነታችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ፥ ለምስጋናና ለክብር ለውዳሴም ይገኝ ዘንድ አሁን ለጥቂት ጊዜ ቢያስፈልግ በልዩ ልዩ ፈተና አዝናችኋል።\n⁸-⁹ እርሱንም ሳታዩት ትወዱታላችሁ፤ አሁንም ምንም ባታዩት በእርሱ አምናችሁ፥ የእምነታችሁን ፍፃሜ እርሱም የነፍሳችሁን መዳን እየተቀበላችሁ፥ በማይነገርና ክብር በሞላበት ሐሤት ደስ ይላችኋል።\n¹⁰ ለእናንተም ስለሚሰጠው ጸጋ ትንቢት የተናገሩት ነቢያት ስለዚህ መዳን ተግተው እየፈለጉ መረመሩት፤" },
                        { title: "ሐዋርያት 20", main: "²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።\n³² አሁንም ለእግዚአብሔርና ያንጻችሁ ዘንድ በቅዱሳንም ሁሉ መካከል ርስትን ይሰጣችሁ ዘንድ ለሚችል ለጸጋው ቃል አደራ ሰጥቻችኋለሁ።\n³³ ከማንም ብር ወይም ወርቅ ወይም ልብስ አልተመኘሁም፤\n³⁴ እነዚህ እጆቼ በሚያስፈልገኝ ነገር ለእኔና ከእኔ ጋር ላሉት እንዳገለገሉ እናንተ ታውቃላችሁ።\n³⁵ እንዲሁ እየደከማችሁ ድውዮችን ልትረዱና እርሱ ራሱ፦ ከሚቀበል ይልቅ የሚሰጥ ብፁዕ ነው እንዳለ የጌታን የኢየሱስን ቃል ልታስቡ ይገባችሁ ዘንድ በሁሉ አሳየኋችሁ።\n³⁶ ይህንም ብሎ ተንበርክኮ ከሁላቸው ጋር ጸለየ።\n³⁷ ሁሉም እጅግ አለቀሱ፥ ጳውሎስንም አንገቱን አቅፈው ይስሙት ነበር፤" },
                        { title: "ምስባክ", main: "\"ወይረውዩ እምጠለ ቤትከ። ወትሠቅዮሙ እምፈለገ ትፍሥሕትከ። እስመ እምኀቤየ ነቅዐ ሕይወት\"። መዝ 35፥8-9" },
                        { title: "ትርጉም", main: "\"ከቤትህ ጠል ይጠጣሉ፥ ከተድላም ፈሳሽ ታጠጣቸዋለህ። የሕይወት ምንጭ ከአንተ ዘንድ ነውና፤ በብርሃንህ ብርሃንን እናያለን\"። መዝ 35፥8-9" },
                        { title: "ወንጌል - ማቴዎስ 22", main: "¹⁵ ስለዚህ ፈሪሳውያን ሄዱና እንዴት አድርገው በነገር እንዲያጠምዱት ተማከሩ።\n¹⁶ ደቀ መዛሙርታቸውንም ከሄሮድስ ወገን ጋር ላኩበት፥ እርሱም፦ መምህር ሆይ፥ እውነተኛ እንደ ሆንህ በእውነትም የእግዚአብሔርን መንገድ እንድታስተምር እናውቃለን፥ ለማንምም አታደላም፥ የሰውን ፊት አትመለከትምና፤\n¹⁷ እንግዲህ ምን ይመስልሃል? ንገረን ለቄሣር ግብር መስጠት ተፈቅዶአልን ወይስ አልተፈቀደም? አሉት።\n¹⁸ ኢየሱስም ክፋታቸውን አውቆ፦ እናንተ ግብዞች፥ ስለ ምን ትፈትኑኛላችሁ?\n¹⁹ የግብሩን ብር አሳዩኝ አለ። እነርሱም ዲናር አመጡለት።\n²⁰ እርሱም፦ ይህች መልክ ጽሕፈቲቱስ የማን ናት? አላቸው።\n²¹ የቄሣር ነው አሉት። በዚያን ጊዜ፦ እንኪያስ የቄሣርን ለቄሣር የእግዚአብሔርንም ለእግዚአብሔር አስረክቡ አላቸው።\n²² ይህንም ሰምተው ተደነቁ፥ ትተውትም ሄዱ።" },
                        { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱስ_ባስልዮስ_ቅዳሴ ነው። መልካም የአቡነ ቴዎፍሎስ እና የቅዱስ ሮማኖስ የዕረፍት በዓል ለሁላችንም ይሁንልን።" }
                    ]
                },
                {
                    id: 19,
                    title: "ጥቅምት 19",
                    content: [
                        { title: "ቲቶ 3", main: "⁸ ቃሉ የታመነ ነው። እግዚአብሔርንም የሚያምኑት በመልካም ሥራ በጥንቃቄ እንዲጸኑ፥ ስለዚህ ነገር አጥብቀህ እንድትናገር እፈቅዳለሁ። ይህ መልካምና ለሰዎች የሚጠቅም ነው፤\n⁹ ነገር ግን ሞኝነት ካለው ምርመራና ከትውልዶች ታሪክ ከክርክርም ስለ ሕግም ከሚሆን ጠብ ራቅ፤ የማይጠቅሙና ከንቱዎች ናቸውና፤\n¹⁰-¹¹ መለያየትን የሚያነሣ ሰው ጠማማ እንዲሆን በራሱም ላይ ፈርዶ ኃጢአትን እንዲያደርግ አውቀህ፥ አንድ ጊዜ ሁለት ጊዜም ከገሠጽኸው በኋላ እንዲህ ከሚመስል ሰው ራቅ።" },
                        { title: "1ኛ ዮሐንስ 2", main: "²² ክርስቶስ አይደለም ብሎ ኢየሱስን ከሚክድ በቀር ውሸተኛው ማን ነው? አብንና ወልድን የሚክድ ይህ የክርስቶስ ተቃዋሚ ነው።\n²³ ወልድን የሚክድ ሁሉ አብ እንኳ የለውም፤ በወልድ የሚታመን አብ ደግሞ አለው።\n²⁴ እናንተስ ከመጀመሪያ የሰማችሁት በእናንተ ጸንቶ ይኑር። ከመጀመሪያ የሰማችሁት በእናንተ ቢኖር፥ እናንተ ደግሞ በወልድና በአብ ትኖራላችሁ።\n²⁵ እርሱም የሰጠን ተስፋ ይህ የዘላለም ሕይወት ነው።\n²⁶ ስለሚያስቱአችሁ ሰዎች ይህን ጽፌላችኋለሁ።\n²⁷ እናንተስ ከእርሱ የተቀበላችሁት ቅባት በእናንተ ይኖራል፥ ማንም ሊያስተምራችሁ አያስፈልጋችሁም፤ ነገር ግን የእርሱ ቅባት ስለ ሁሉ እንደሚያስተምራችሁ፥ እውነተኛም እንደ ሆነ ውሸትም እንዳልሆነ፥ እናንተንም እንዳስተማራችሁ፥ በእርሱ ኑሩ።\n²⁸ አሁንም፥ ልጆች ሆይ፥ በሚገለጥበት ጊዜ እምነት እንዲሆንልን በመምጣቱም በእርሱ ፊት እንዳናፍር በእርሱ ኑሩ።\n²⁹ ጻድቅ እንደ ሆነ ካወቃችሁ ጽድቅን የሚያደርግ ሁሉ ከእርሱ እንደ ተወለደ እወቁ።\n" },
                        { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።\n" },
                        { title: "ምስባክ", main: "\"ወሶበሂ ይትዋቀስ ይፃእ ተመዊዖ። ወጸሎቱሂ ትኩኖ ጌጋየ። መይኩና መዋዕሊሁ ኅዳጠ\"። " },
                        { title: "ትርጉም", main: "\"በተምዋገተም ጊዜ ተረትቶ ይውጣ፤ ጸሎቱም ኃጢአት ትሁንበት። ዘመኖቹም ጥቂት ይሁኑ፤ ሹመቱንም ሌላ ይውሰድ\"።\n መዝ 108፥7-8።" },
                        { title: "ወንጌል ማቴዎስ 10", main: "¹⁵ እውነት እላችኋለሁ፥ በፍርድ ቀን ከዚያች ከተማ ይልቅ ለሰዶምና ለገሞራ አገር ይቀልላቸዋል።\n¹⁶ እነሆ፥ እኔ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ፤ ስለዚህ እንደ እባብ ልባሞች እንደ ርግብም የዋሆች ሁኑ።\n¹⁷ ነገር ግን ወደ ሸንጎ አሳልፈው ይሰጡአችኋል፥ በምኩራቦቻቸውም ይገርፉአችኋልና ከሰዎች ተጠበቁ፤\n¹⁸ ለእነርሱና ለአሕዛብም ምስክር እንዲሆን፥ ስለ እኔ ወደ ገዥዎች ወደ ነገሥታትም ትወሰዳላችሁ።\n¹⁹ አሳልፈውም ሲሰጡአችሁ፥ የምትናገሩት በዚያች ሰዓት ይሰጣችኋልና እንዴት ወይስ ምን እንድትናገሩ አትጨነቁ፤\n²⁰ በእናንተ የሚናገር የአባታችሁ መንፈስ ነው እንጂ፥ የምትናገሩ እናንተ አይደላችሁምና።\n" },
                        { title: "ቅዳሴ", main: "ማርያም" }
                    ]
                }
            ],
            {
                id: 20,
                title: "ጥቅምት 20",
                content: [
                    { title: "ዕብራውያን 12", main: "¹¹ ቅጣት ሁሉ ለጊዜው የሚያሳዝን እንጂ ደስ የሚያሰኝ አይመስልም፥ ዳሩ ግን በኋላ ለለመዱት የሰላምን ፍሬ እርሱም ጽድቅን ያፈራላቸዋል።\n¹² ስለዚህ የላሉትን እጆች የሰለሉትንም ጉልበቶች አቅኑ፤\n¹³ ያነከሰውም እንዲፈወስ እንጂ እንዳይናጋ፥ ለእግራችሁ ቅን መንገድ አድርጉ።\n¹⁴ ከሰው ሁሉ ጋር ሰላምን ተከታተሉ ትቀደሱም ዘንድ ፈልጉ፥ ያለ እርሱ ጌታን ሊያይ የሚችል የለምና።\n¹⁵ የእግዚአብሔር ጸጋ ለማንም እንዳይጎድለው፥ ብዙዎቹም የሚረክሱበት አንድ መራራ ሥር ወደ ላይ በቅሎ እንዳያስጨንቅ፥ ሴሰኛም የሚሆን እንዳይገኝ፥\n¹⁶ ወይም ስለ አንድ መብል በኵርነቱን እንደ ሸጠ እንደ ዔሳው ለዚህ ዓለም የሚመች ሰው እንዳይሆን ተጠንቀቁ።\n¹⁷ ከዚያ በኋላ እንኳ በረከቱን ሊወርስ በወደደ ጊዜ እንደ ተጣለ ታውቃላችሁና፤ በእንባ ተግቶ ምንም ቢፈልገው ለንስሐ ስፍራ አላገኘምና።\n¹⁸ ሊዳሰስ ወደሚችል ወደሚቃጠልም እሳት ወደ ጭጋግም ወደ ጨለማም ወደ ዐውሎ ነፋስም ወደ መለከት ድምፅም ወደ ቃሎችም ነገር አልደረሳችሁምና፤\n¹⁹ ያንም ነገር የሰሙት ሌላ ቃል እንዳይጨመርባቸው ለመኑ፤\n²⁰ እንስሳ እንኳ ተራራውን ቢነካ ተወግሮ ይሙት የምትለውን ትእዛዝ ሊታገሡ አልቻሉምና፤\n²¹ ሙሴም፦ እጅግ እፈራለሁ እንቀጠቀጥማለሁ እስኪል ድረስ የሚታየው እጅግ የሚያስፈራ ነበር፤\n²² ነገር ግን ወደ ጽዮን ተራራና ወደ ሕያው እግዚአብሔር ከተማ ደርሳችኋል፥ ወደ ሰማያዊቱም ኢየሩሳሌም፥ በደስታም ወደ ተሰበሰቡት ወደ አእላፋት መላእክት፥\n²³ በሰማያትም ወደ ተጻፉ ወደ በኵራት ማኅበር፥ የሁሉም ዳኛ ወደሚሆን ወደ እግዚአብሔር፥ ፍጹማንም ወደ ሆኑት ወደ ጻድቃን መንፈሶች፥\n²⁴ የአዲስም ኪዳን መካከለኛ ወደሚሆን ወደ ኢየሱስ፥ ከአቤልም ደም ይልቅ የሚሻለውን ወደሚናገር ወደ መርጨት ደም ደርሳችኋል።\n²⁵ ለሚናገረው እምቢ እንዳትሉ ተጠንቀቁ፤ እነዚያ በምድር ላስረዳቸው እምቢ ባሉ ጊዜ ካላመለጡ፥ ከሰማይ ከመጣው ፈቀቅ የምንል እኛስ እንዴት እናመልጣለን?" },
                    { title: "1ኛ ጴጥሮስ 4", main: "⁶ እንደ ሰዎች በሥጋ እንዲፈረድባቸው በመንፈስ ግን እንደ እግዚአብሔር እንዲኖሩ ስለዚህ ምክንያት ወንጌል ለሙታን ደግሞ ተሰብኮላቸው ነበርና።\n⁷ ዳሩ ግን የነገር ሁሉ መጨረሻ ቀርቦአል። እንግዲህ እንደ ባለ አእምሮ አስቡ፥\n⁸ ትጸልዩም ዘንድ በመጠን ኑሩ፤ ፍቅር የኃጢአትን ብዛት ይሸፍናልና ከሁሉ በፊት እርስ በርሳችሁ አጥብቃችሁ ተዋደዱ።\n⁹ ያለ ማንጐራጐር እርስ በርሳችሁ እንግድነትን ተቀባበሉ፤\n¹⁰ ልዩ ልዩን የእግዚአብሔርን ጸጋ ደጋግ መጋቢዎች እንደ መሆናችሁ፥ እያንዳንዳችሁ የጸጋን ስጦታ እንደ ተቀበላችሁ መጠን በዚያው ጸጋ እርስ በርሳችሁ አገልግሉ፤\n¹¹ ማንም ሰው የሚናገር ቢሆን፥ እንደ እግዚአብሔር ቃል ይናገር፤ የሚያገለግልም ቢሆን፥ እግዚአብሔር በሚሰጠኝ ኃይል ነው ብሎ ያገልግል፤ ክብርና ሥልጣን እስከ ዘላለም ድረስ ለእርሱ በሚሆነው በኢየሱስ ክርስቶስ በኩል እግዚአብሔር በነገር ሁሉ ይከብር ዘንድ፤ አሜን。" },
                    { title: "ሐዋርያት 20", main: "³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።\n³² አሁንም ለእግዚአብሔርና ያንጻችሁ ዘንድ በቅዱሳንም ሁሉ መካከል ርስትን ይሰጣችሁ ዘንድ ለሚችል ለጸጋው ቃል አደራ ሰጥቻችኋለሁ።\n³³ ከማንም ብር ወይም ወርቅ ወይም ልብስ አልተመኘሁም፤\n³⁴ እነዚህ እጆቼ በሚያስፈልገኝ ነገር ለእኔና ከእኔ ጋር ላሉት እንዳገለገሉ እናንተ ታውቃላችሁ።\n³⁵ እንዲሁ እየደከማችሁ ድውዮችን ልትረዱና እርሱ ራሱ፦ ከሚቀበል ይልቅ የሚሰጥ ብፁዕ ነው እንዳለ የጌታን የኢየሱስን ቃል ልታስቡ ይገባችሁ ዘንድ በሁሉ አሳየኋችሁ።\n³⁶ ይህንም ብሎ ተንበርክኮ ከሁላቸው ጋር ጸለየ።\n³⁷ ሁሉም እጅግ አለቀሱ፥ ጳውሎስንም አንገቱን አቅፈው ይስሙት ነበር፤\n³⁸ ይልቁንም፦ ከእንግዲህ ወዲህ ፊቴን አታዩም ስላላቸው ነገር እጅግ አዘኑ። እስከ መርከብም ድረስ ሸኙት።" },
                    { title: "ምስባክ", main: "\"አርውዮ ለትለሚሃ። ወአሥምሮ ለሚእረራ። ወበነጠብጣብከ ትበቊል ተፈሢሓ\"። መዝ 64፥10።" },
                    { title: "ትርጉም", main: "“ትልምዋን ታረካለህ፥ ቦይዋንም ታስተካክላለህ፤ በነጠብጣብ ታለሰልሳታለህ፥ ቡቃያዋንም ትባርካለህ።” መዝ 64፥10።" },
                    { title: "ወንጌል - ሉቃስ 4", main: "²⁷ በነቢዩ በኤልሳዕ ዘመንም በእስራኤል ብዙ ለምጻሞች ነበሩ፥ ከሶርያዊው ከንዕማን በቀር ከእነርሱ አንድ ስንኳ አልነጻም።\n²⁸ በምኵራብም የነበሩ ሁሉ ይህን ሰምተው ቍጣ ሞላባቸው፥ ተነሥተውም ከከተማ ወደ ውጭ አወጡት፥\n²⁹ ይጥሉትም ዘንድ ከተማቸው ተሠርታባት ወደ ነበረች ወደ ተራራው አፋፍ ወሰዱት፤\n³⁰ እርሱ ግን በመካከላቸው አልፎ ሄደ።\n³¹ ወደ ገሊላ ከተማም ወደ ቅፍርናሆም ወረደ። በሰንበትም ያስተምራቸው ነበር፤\n³² ቃሉ በሥልጣን ነበርና በትምህርቱ ተገረሙ።" },
                    { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የእመቤታችን የ #ማርያም_ቅዳሴ ነው። መልካም የአባ ዮሐንስ ሐፂርና የዕረፍት በዓል፣ የነቢዩ የቅዱስ ኤልሳዕ የመታሰቢያ በዓልና የጾም ጊዜ ለሁላችን ይሁንልን።" }
                ]
            },
            {
                id: 21,
                title: "ጥቅምት 21",
                content: [
                    { title: "ሮሜ 10", main: "⁹ ኢየሱስ ጌታ እንደ ሆነ በአፍህ ብትመሰክር እግዚአብሔርም ከሙታን እንዳስነሣው በልብህ ብታምን ትድናለህና፤\n¹⁰ ሰው በልቡ አምኖ ይጸድቃልና በአፉም መስክሮ ይድናልና።\n¹¹ መጽሐፍ፦ በእርሱ የሚያምን ሁሉ አያፍርም ይላልና።\n¹² በአይሁዳዊና በግሪክ ሰው መካከል ልዩነት የለምና፤ አንዱ ጌታ የሁሉ ጌታ ነውና፥ ለሚጠሩትም ሁሉ ባለ ጠጋ ነው፤\n¹³ የጌታን ስም የሚጠራ ሁሉ ይድናልና።\n¹⁴ እንግዲህ ያላመኑበትን እንዴት አድርገው ይጠሩታል? ባልሰሙትስ እንዴት ያምናሉ? ያለ ሰባኪስ እንዴት ይሰማሉ?\n¹⁵ መልካሙን የምሥራች የሚያወሩ እግሮቻቸው እንዴት ያማሩ ናቸው ተብሎ እንደ ተጻፈ ካልተላኩ እንዴት ይሰብካሉ?\n¹⁶ ነገር ግን ሁሉ ለምሥራቹ ቃል አልታዘዙም። ኢሳይያስ፦ ጌታ ሆይ፥ ምስክርነታችንን ማን አመነ? ብሎአልና።" },
                    { title: "2ኛ ዮሐንስ 1", main: "⁵ አሁንም፥ እመቤት ሆይ፥ እርስ በርሳችን እንድንዋደድ እለምንሻለሁ፤ ይህች ከመጀመሪያ በእኛ ዘንድ የነበረች ትእዛዝ ናት እንጂ አዲስ ትእዛዝን እንደምጽፍልሽ አይደለም።\n⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n⁷ ብዙ አሳቾች ወደ ዓለም ገብተዋልና እነርሱም ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ናቸው፤ ይህ አሳቹና የክርስቶስ ተቃዋሚው ነው።" },
                    { title: "ሐዋርያት 2", main: "¹⁴ ነገር ግን ጴጥሮስ ከአሥራ አንዱ ጋር ቆመ፥ ድምፁንም ከፍ አድርጎ እንዲህ ሲል ተናገራቸው፦ አይሁድ በኢየሩሳሌምም የምትኖሩ ሁላችሁ፥ ይህ በእናንተ ዘንድ የታወቀ ይሁን፥ ቃሎቼንም አድምጡ።\n¹⁵ ለእናንተ እንደ መሰላችሁ እነዚህ የሰከሩ አይደሉም፥ ከቀኑ ሦስተኛ ሰዓት ነውና፤\n¹⁶ ነገር ግን ይህ በነቢዩ በኢዩኤል የተባለው ነው።\n¹⁷ እግዚአብሔር ይላል፦ በመጨረሻው ቀን እንዲህ ይሆናል፤ ሥጋ በለበሰ ሁሉ ላይ ከመንፈሴ አፈሳለሁ፤ ወንዶችና ሴቶች ልጆቻችሁም ትንቢት ይናገራሉ፥ ጎበዞቻችሁም ራእይ ያያሉ፥ ሽማግሌዎቻችሁም ሕልም ያልማሉ፤\n¹⁸ ደግሞም በዚያች ወራት በወንዶችና በሴቶች ባሪያዎቼ ላይ ከመንፈሴ አፈሳለሁ ትንቢትም ይናገራሉ።\n¹⁹ ድንቆችን በላይ በሰማይ፥ ምልክቶችንም በታች በምድር እሰጣለሁ፤ ደምም እሳትም የጢስ ጭጋግም ይሆናል፤\n²⁰ ታላቅ የሆነ የተሰማም የጌታ ቀን ሳይመጣ ፀሐይ ወደ ጨለማ ጨረቃም ወደ ደም ይለወጣሉ።\n²¹ የጌታን ስም የሚጠራም ሁሉ ይድናል።\n²² የእስራኤል ሰዎች ሆይ፥ ይህን ቃል ስሙ፤ ራሳችሁ እንደምታውቁ፥ የናዝሬቱ ኢየሱስ እግዚአብሔር በመካከላችሁ በእርሱ በኩል ባደረገው ተአምራትና በድንቆች በምልክቶችም ከእግዚአብሔር ዘንድ ለእናንተ የተገለጠ ሰው ነበረ፤\n²³ እርሱንም በእግዚአብሔር በተወሰነው አሳቡና በቀደመው እውቀቱ ተሰጥቶ በዓመፀኞች እጅ ሰቅላችሁ ገደላችሁት።\n²⁴ እግዚአብሔር ግን የሞትን ጣር አጥፍቶ አስነሣው፥ ሞት ይይዘው ዘንድ አልቻለምና።" },
                    { title: "ምስባክ", main: "\"ወገሠጸ ነገሥተ በእንቲአሆሙ። ኢትግሥሡ መሲሐንየ። ወኢታኅሥሙ ዲበ ነቢያትየ\"። መዝ.104÷14-15" },
                    { title: "ትርጉም", main: "“የቀባኋቸውን አትዳስሱ፥ በነቢያቴም ክፉ አታድርጉ ብሎ፥ ሰው ግፍ ያደርግባቸው ዘንድ አልፈቀደም፥ ስለ እነርሱም ነገሥታትን ገሠጸ።” መዝ.104÷14-15" },
                    { title: "ወንጌል - ዮሐንስ 11", main: "³⁸ ኢየሱስም በራሱ አዝኖ ወደ መቃብሩ መጣ፤ እርሱም ዋሻ ነበረ፤ ድንጋይም ተገጥሞበት ነበር።\n³⁹ ኢየሱስ፦ ድንጋዩን አንሡ አለ። የሞተውም እኅት ማርታ፦ ጌታ ሆይ፥ ከሞተ አራት ቀን ሆኖታልና አሁን ይሸታል አለችው።\n⁴⁰ ኢየሱስ፦ ብታምኚስ የእግዚአብሔርን ክብር እንድታዪ አልነገርሁሽምን? አላት።\n⁴¹ ድንጋዩንም አነሡት፦ ኢየሱስም ዓይኖቹን ወደ ላይ አንሥቶ፦ አባት ሆይ፥ ስለ ሰማኸኝ አመሰግንሃለሁ።\n⁴² ሁልጊዜም እንድትሰማኝ አወቅሁ፤ ነገር ግን አንተ እንደ ላክኸኝ ያምኑ ዘንድ በዚህ ዙሪያ ስለ ቆሙት ሕዝብ ተናገርሁ አለ።\n⁴³ ይህንም ብሎ በታላቅ ድምፅ፦ አልዓዛር ሆይ፥ ወደ ውጭ ና ብሎ ጮኸ።\n⁴⁴ የሞተውም እጆቹና እግሮቹ በመግነዝ እንደ ተገነዙ ወጣ፤ ፊቱም በጨርቅ እንደ ተጠመጠመ ነበር። ኢየሱስም፦ ፍቱትና ይሂድ ተዉት አላቸው።\n⁴⁵ ስለዚህ ወደ ማርያም ከመጡት፥ ኢየሱስም ያደረገውን ካዩት ከአይሁድ ብዙዎች በእርሱ አመኑ፤" },
                    { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የእመቤታችን #የማርያም_ቅዳሴ ነው። መልካም የእመቤታችን የተዓምር በዓል፣ የነብዩ ቅዱስ ኢዩኤል የዕረፍት በዓል፣ የቅዱስ አልዓዛር የሥጋው ፍልሰት፣ የቅዱስ አላኒቆስ የዕረፍት በዓል እና የጾም ጊዜ ለሁላችንም ይሁንልን።" }
                ]
            },
            {
                id: 22,
                title: "ጥቅምት 22",
                content: [
                    { title: "ቆላስይስ 4", main: "¹² ከእናንተ የሆነ የክርስቶስ ባሪያ ኤጳፍራ ሰላምታ ያቀርብላችኋል፤ በእግዚአብሔር ፈቃድ ሁሉ ተረድታችሁና ፍጹማን ሆናችሁ እንድትቆሙ፥ ሁልጊዜ ስለ እናንተ በጸሎቱ ይጋደላል።\n¹³ ስለ እናንተ በሎዶቅያም በኢያራ ከተማም ስላሉቱ እጅግ እንዲቀና እመሰክርለታለሁና።\n¹⁴ የተወደደው ባለ መድኃኒቱ ሉቃስ ዴማስም ሰላምታ ያቀርቡላችኋል።\n¹⁵ በሎዶቅያ ላሉቱ ወንድሞችና ለንምፉን በቤቱም ላለች ቤተ ክርስቲያን ሰላምታ አቅርቡልን።\n¹⁶ ይህችም መልእክት በእናንተ ዘንድ ከተነበበች በኋላ፥ በሎዶቅያ ሰዎች ማኅበር ደግሞ እንድትነበብ አድርጉ፤ ከሎዶቅያም የምትገኘውን መልእክት እናንተ ደግሞ አንብቡ።\n¹⁷ ለአክሪጳም፦ በጌታ የተቀበልኸውን አገልግሎት እንድትፈጽሙው ተጠንቀቅ በሉልኝ።\n¹⁸ በገዛ እጄ የተጻፈ የእኔ የጳውሎስ ሰላምታ ይህ ነው። እስራቴን አስቡ። ጸጋ ከእናንተ ጋር ይሁን።" },
                    { title: "1ኛ ዮሐንስ 1", main: "⁴ ደስታችሁም እንዲፈጸም ይህን እንጽፍላችኋለን።\n⁵ ከእርሱም የሰማናት ለእናንተም የምናወራላችሁ መልእክት፦ እግዚአብሔር ብርሃን ነው ጨለማም በእርሱ ዘንድ ከቶ የለም የምትል ይህች ናት።\n⁶ ከእርሱ ጋር ኅብረት አለን ብንል በጨለማም ብንመላለስ እንዋሻለን እውነትንም አናደርግም፤\n⁷ ነገር ግን እርሱ በብርሃን እንዳለ በብርሃን ብንመላለስ ለእያንዳንዳችን ኅብረት አለን፥ የልጁም የኢየሱስ ክርስቶስ ደም ከኃጢአት ሁሉ ያነጻናል።\n⁸ ኃጢአት የለብንም ብንል ራሳችንን እናስታለን፥ እውነትም በእኛ ውስጥ የለም።\n⁹ በኃጢአታችን ብንናዘዝ ኃጢአታችንን ይቅር ሊለን ከዓመፃም ሁሉ ሊያነጻን የታመነና ጻድቅ ነው።\n¹⁰ ኃጢአትን አላደረግንም ብንል ሐሰተኛ እናደርገዋለን ቃሉም በእኛ ውስጥ የለም።" },
                    { title: "ሐዋርያት 1", main: "¹-² ቴዎፍሎስ ሆይ፥ ኢየሱስ የመረጣቸውን ሐዋርያትን በመንፈስ ቅዱስ ካዘዛቸው በኋላ እስከ ዐረገበት ቀን ድረስ፥ ያደርገውና ያስተምረው ዘንድ ስለ ጀመረው ሁሉ መጀመሪያውን ነገር ጻፍሁ፤\n³ ደግሞ አርባ ቀን እየታያቸው ስለ እግዚአብሔርም መንግሥት ነገር እየነገራቸው፥ በብዙ ማስረጃ ከሕማማቱ በኋላ ሕያው ሆኖ ለእነርሱ ራሱን አሳያቸው።\n⁴ ከእነርሱም ጋር አብሮ ሳለ ከኢየሩሳሌም እንዳይወጡ አዘዛቸው፥ ነገር ግን፦ ከእኔ የሰማችሁትን አብ የሰጠውን የተስፋ ቃል ጠብቁ፤\n⁵ ዮሐንስ በውኃ አጥምቆ ነበርና፥ እናንተ ግን ከጥቂት ቀን በኃላ በመንፈስ ቅዱስ ትጠመቃላችሁ አለ።" },
                    { title: "ምስባክ", main: "\"አልቦ ነገር ወአልቦ ነቢብ ዘኢተሰምዐ ቃሎሙ። ውስተ ኵሉ ምድር ወፅአ ነገሮሙ። ወእስከ አፅናፈ ዓለም በጽሐ ነቢቦሙ\"። መዝ 18፥3-4።" },
                    { title: "ትርጉም", main: "\"ነገር የለም መናገርም የለም፥ ድምፃቸውም አይሰማም። ድምፃቸው ወደ ምድር ሁሉ፥ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ\"። መዝ 18፥3-4።" },
                    { title: "ወንጌል - ሉቃስ 1", main: "“የከበርህ ቴዎፍሎስ ሆይ፥ ከመጀመሪያው በዓይን ያዩትና የቃሉ አገልጋዮች የሆኑት እንዳስተላለፉልን፥ በኛ ዘንድ ስለ ተፈጸመው ነገር ብዙዎች ታሪክን በየተራው ለማዘጋጀት ስለ ሞከሩ፥ እኔ ደግሞ ስለ ተማርኸው ቃል እርግጡን እንድታውቅ በጥንቃቄ ሁሉን ከመጀመሪያው ተከትዬ በየተራው ልጽፍልህ መልካም ሆኖ ታየኝ።”— ሉቃስ 1፥1-4" },
                    { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ቅዱሳን_ሐዋርያት_ቅዳሴ ነው። መልካም የወንጌላዊው የቅዱስ ሉቃስ የዕረፍት በዓል ለሁላችንም ይሁንልን።" }
                ]
            },
            {
                id: 23,
                title: "ጥቅምት 23",
                content: [
                    { title: "1ኛ ጢሞቴዎስ 6", main: "¹⁷ በአሁኑ ዘመን ባለ ጠጎች የሆኑት የትዕቢትን ነገር እንዳያስቡ፥ ደስም እንዲለን ሁሉን አትርፎ በሚሰጠን በሕያው እግዚአብሔር እንጂ በሚያልፍ ባለ ጠግነት ተስፋ እንዳያደርጉ እዘዛቸው።\n¹⁸-¹⁹ እውነተኛውን ሕይወት ይይዙ ዘንድ፥ ለሚመጣው ዘመን ለራሳቸው መልካም መሠረት የሚሆንላቸውን መዝገብ እየሰበሰቡ፥ መልካምን እንዲያደርጉ በበጎም ሥራ ባለ ጠጎች እንዲሆኑ፥ ሊረዱና ሊያካፍሉም የተዘጋጁ እንዲሆኑ ምከራቸው።\n²⁰ ጢሞቴዎስ ሆይ፥ በውሸት እውቀት ከተባለ ለዓለም ከሚመች ከከንቱ መለፍለፍና መከራከር እየራቅህ፥ የተሰጠህን አደራ ጠብቅ፤\n²¹ ይህ እውቀት አለን ብለው፥ አንዳንዶች ስለ እምነት ስተዋልና። ጸጋ ከአንተ ጋር ይሁን።" },
                    { title: "ያዕቆብ 1", main: "¹² በፈተና የሚጸና ሰው የተባረከ ነው፤ ከተፈተነ በኋላ ለሚወዱት ተስፋ ስለ እርሱ የሰጣቸውን የሕይወትን አክሊል ይቀበላልና።\n¹³ ማንም ሲፈተን፦ በእግዚአብሔር እፈተናለሁ አይበል፤ እግዚአብሔር በክፉ አይፈተንምና፤ እርሱ ራሱስ ማንንም አይፈትንም።\n¹⁴ ነገር ግን እያንዳንዱ በራሱ ምኞት ሲሳብና ሲታለል ይፈተናል።\n¹⁵ ከዚህ በኋላ ምኞት ፀንሳ ኃጢአትን ትወልዳለች፤ ኃጢአትም ካደገች በኋላ ሞትን ትወልዳለች።\n¹⁶ የተወደዳችሁ ወንድሞቼ ሆይ፥ አትሳቱ።\n¹⁷ በጎ ስጦታ ሁሉ ፍጹምም በረከት ሁሉ ከላይ ናቸው፥ መለወጥም በእርሱ ዘንድ ከሌለ በመዞርም የተደረገ ጥላ በእርሱ ዘንድ ከሌለ ከብርሃናት አባት ይወርዳሉ።\n¹⁸ ለፍጥረቱ የበኵራት ዓይነት እንድንሆን በእውነት ቃል አስቦ ወለደን።\n¹⁹ ስለዚህ፥ የተወደዳችሁ ወንድሞቼ ሆይ፥ ሰው ሁሉ ለመስማት የፈጠነ ለመናገርም የዘገየ ለቍጣም የዘገየ ይሁን፤" },
                    { title: "ሐዋርያት 15", main: "¹ አንዳንዶችም ከይሁዳ ወረዱና፦ እንደ ሙሴ ሥርዓት ካልተገረዛችሁ ትድኑ ዘንድ አትችሉም ብለው ወንድሞችን ያስተምሩ ነበር።\n² በእነርሱና በጳውሎስ በበርናባስም መካከል ብዙ ጥልና ክርክር በሆነ ጊዜ፥ ስለዚህ ክርክር ጳውሎስና በርናባስ ከእነርሱም አንዳንዶች ሌሎች ሰዎች ወደ ሐዋርያት ወደ ሽማግሌዎችም ወደ ኢየሩሳሌም ይወጡ ዘንድ ተቈረጠ።\n³ ቤተ ክርስቲያኑም በመንገድ እየረዳቸው እነርሱ የአሕዛብን መመለስ እየተረኩ በፊንቄና በሰማርያ አለፉ፥ ወንድሞችንም ሁሉ እጅግ ደስ አሰኙአቸው።\n⁴ ወደ ኢየሩሳሌምም በደረሱ ጊዜ ቤተ ክርስቲያንና ሐዋርያት ሽማግሌዎችም ተቀበሉአቸው፥ እግዚአብሔርም ከእነርሱ ጋር ያደረገውን ሁሉ አወሩ።\n⁵ ከፈሪሳውያን ወገን ግን ያመኑት አንዳንዶቹ ተነሥተው፦ ትገርዙአቸው ዘንድና የሙሴን ሕግ እንዲጠብቁ ታዙአቸው ዘንድ ይገባል አሉ።\n⁶ ሐዋርያትና ሽማግሌዎችም ስለዚህ ነገር ለመማከር ተሰበሰቡ።\n⁷ ከብዙ ክርክርም በኋላ ጴጥሮስ ተነሥቶ እንዲህ አላቸው ወንድሞች ሆይ፥ አሕዛብ ከአፌ የወንጌልን ቃል ሰምተው ያምኑ ዘንድ እግዚአብሔር በመጀመሪያው ዘመን ከእናንተ እኔን እንደ መረጠኝ እናንተ ታውቃላችሁ።\n⁸ ልብንም የሚያውቅ አምላክ ለእኛ ደግሞ እንደ ሰጠን መንፈስ ቅዱስን በመስጠት መሰከረላቸው፤" },
                    { title: "ምስባክ", main: "\"እስመ መምህረ ሕግ ይሁብ በረከተ። ወየሐውር እምኀይል ውስተ ኃይል። ወያስተርኢ አምላከ አማልክት በጽዮን\"። መዝ 83፥6-7።" },
                    { title: "ትርጉም", main: "\"በልቅሶ ሸለቆ ውስጥ በወሰነው ስፍራ የሕግ መምህር በረከትን ይሰጣልና። ከኃይል ወደ ኃይል ይሄዳሉ፤ የአማልክት አምላክ በጽዮን ይታያል\"። መዝ 83፥6-7።" },
                    { title: "ወንጌል - ሉቃስ 6", main: "³⁶ አባታችሁ ርኅሩኅ እንደ ሆነ ርኅሩኆች ሁኑ።\n³⁷ አትፍረዱ አይፈረድባችሁምም፤ አትኰንኑ አትኰነኑምም። ይቅር በሉ ይቅርም ትባላላችሁ።\n³⁸ ስጡ ይሰጣችሁማል፤ በምትሰፍሩበት መስፈሪያ ተመልሶ ይሰፈርላችኋልና፥ የተጨቈነና የተነቀነቀ የተትረፈረፈም መልካም መስፈሪያ በእቅፋችሁ ይሰጣችኋል።\n³⁹ ምሳሌም አላቸው፦ ዕውር ዕውርን ሊመራ ይችላልን? ሁለቱ በጕድጓድ አይወድቁምን?\n⁴⁰ ደቀ መዝሙር ከመምህሩ አይበልጥም፤ ፈጽሞ የተማረ ሁሉ ግን እንደ መምህሩ ይሆናል።\n⁴¹ በወንድምህም ዓይን ያለውን ጉድፍ ስለ ምን ታያለህ፥ በራስህ ዓይን ግን ያለውን ምሰሶ ስለ ምን አትመለከትም?\n⁴² በዓይንህ ያለውን ምሰሶ ራስህ ሳታይ፥ እንዴት ወንድምህን፦ ወንድሜ ሆይ፥ በዓይንህ ያለውን ጉድፍ ላውጣ ፍቀድልኝ ልትል ትችላለህ? አንተ ግብዝ፥ አስቀድመህ ከዓይንህ ምሰሶውን አውጣ ከዚያም በኋላ በወንድምህ ዓይን ያለውን ጉድፍ ታወጣ ዘንድ አጥርተህ ታያለህ።\n⁴³ ክፉ ፍሬ የሚያደርግ መልካም ዛፍ የለምና፥ እንዲሁም መልካም ፍሬ የሚያደርግ ክፉ ዛፍ የለም።\n⁴⁴ ዛፍ ሁሉ ከፍሬው ይታወቃልና፤ ከእሾህ በለስ አይለቅሙም፥ ከአጣጥ ቍጥቋጦም ወይን አይቈርጡም።\n⁴⁵ በልብ ሞልቶ ከተረፈው አፉ ይናገራልና መልካም ሰው ከልብ መልካም መዝገብ መልካሙን ያወጣል፥ ክፉ ሰውም ከልብ ክፉ መዝገብ ክፉውን ያወጣል።\n⁴⁶ ስለ ምን፦ ጌታ ሆይ፥ ጌታ ሆይ፥ ትሉኛላችሁ፥ የምለውንም አታደርጉም?\n⁴⁷ ወደ እኔ የሚመጣ ሁሉ ቃሌንም ሰምቶ የሚያደርገው፥ ማንን እንዲመስል አሳያችኋለሁ።\n⁴⁸ ቤት ሲሠራ አጥልቆ የቆፈረ በዓለት ላይም የመሠረተ ሰውን ይመስላል፤ ጐርፍም በመጣ ጊዜ ወንዙ ያን ቤት ገፋው፥ በዓለት ላይም ስለ ተመሠረተ ሊያናውጠው አልቻለም።\n⁴⁹ ሰምቶ የማያደርገው ግን ያለ መሠረት በምድር ላይ ቤቱን የሠራ ሰውን ይመስላል፤ ወንዙም ገፋው ወዲያውም ወደቀ የዚያ ቤት አወዳደቅም ታላቅ ሆነ።" },
                    { title: "ቅዳሴ", main: "የሚቀደሰው ቅዳሴ የ #ሠለስቱ_ምዕት_ቅዳሴ ነው። መልካም የአቡነ እጨጌ ኤልሳዕ የዕረፍት በዓል፣ የሊቀ ጳጳስ የአባ ዮሴፍ، የቅድስት እለስክንድርያና የቅዱስ ዲዮናስዮስ የዕረፍት በዓልና ቀዳሚት ሰንበት ለሁላችንም ይሁንልን።" }
                ]
            },
            {
                id: 24,
                title: "ጥቅምት 24",
                content: [
                    { title: "ሮሜ 11", main: "¹³-¹⁴ ለእናንተም ለአሕዛብ እናገራለሁ። እኔ የአሕዛብ ሐዋርያ በሆንሁ መጠን ሥጋዬ የሆኑትን አስቀንቼ ምናልባት ከእነርሱ አንዳንዱን አድን እንደሆነ አገልግሎቴን አከብራለሁ።\n¹⁵ የእነርሱ መጣል ለዓለም መታረቅ ከሆነ ከሙታን ከሚመጣ ሕይወት በቀር መመለሳቸው ምን ይሆን?\n¹⁶ በኵራቱም ቅዱስ ከሆነ ብሆው ደግሞ ቅዱስ ነው፤ ሥሩም ቅዱስ ከሆነ ቅርንጫፎቹ ደግሞ ቅዱሳን ናቸው።\n¹⁷ ነገር ግን ከቅርንጫፎች አንዳንዱ ቢሰበሩ አንተም የበረሀ ወይራ የሆንህ በመካከላቸው ገብተህ ከእነርሱ ጋር የወይራ ዘይት ከሚወጣው ሥር ተካፋይ ከሆንህ፥ በቅርንጫፎች ላይ አትመካ፤\n¹⁸ ብትመካባቸው ግን ሥሩ አንተን ይሸከምሃል እንጂ ሥሩን የምትሸከም አንተ አይደለህም።\n¹⁹ እንግዲህ፦ እኔ እንድገባ ቅርንጫፎች ተሰበሩ ትል ይሆናል።\n²⁰ መልካም፤ እነርሱ ከአለማመን የተነሣ ተሰበሩ አንተም ከእምነት የተነሣ ቆመሃል። ፍራ እንጂ የትዕቢትን ነገር አታስብ።\n²¹ እግዚአብሔር እንደ ተፈጠሩት ለነበሩት ቅርንጫፎች የራራላቸው ካልሆነ ለአንተ ደግሞ አይራራልህምና።\n²² እንግዲህ የእግዚአብሔርን ቸርነትና ጭከና ተመልከት፤ ጭከናው በወደቁት ላይ ነው፥ በቸርነቱ ግን ጸንተህ ብትኖር የእግዚአብሔር ቸርነት በአንተ ላይ ነው፤ ያለዚያ አንተ ደግሞ ትቆረጣለህ።\n²³ እነዚያም ደግሞ በአለማመናቸው ጸንተው ባይኖሩ በዛፉ ውስጥ ይገባሉ፤ እግዚአብሔር መልሶ ሊያገባቸው ይችላልና።\n²⁴ አንተ በፍጥረቱ የበረሀ ከነበረ ወይራ ተቆርጠህ እንደ ፍጥረትህ ሳትሆን በመልካም ወይራ ከገባህ፥ ይልቁንስ እነዚያ በፍጥረታቸው ያሉት ቅርንጫፎች በራሳቸው ወይራ እንዴት አይገቡም?" },
                    { title: "ራእይ 12", main: "¹³ ዘንዶውም ወደ ምድር እንደ ተጣለ ባየ ጊዜ ወንድ ልጅ የወለደችውን ሴት አሳደዳት።\n¹⁴ ከእባቡም ፊት ርቃ አንድ ዘመን፥ ዘመናትም፥ የዘመንም እኵሌታ ወደ ምትመገብበት ወደ ስፍራዋ ወደ በረሀ እንድትበር ለሴቲቱ ሁለት የታላቁ ንሥር ክንፎች ተሰጣት።\n¹⁵ እባቡም ሴቲቱ በወንዝ እንድትወሰድ ሊያደርግ ወንዝ የሚያህልን ውኃ ከአፉ በስተ ኋላዋ አፈሰሰ።\n¹⁶ ምድሪቱም ሴቲቱን ረዳቻት፥ ምድሪቱም አፍዋን ከፍታ ዘንዶው ከአፉ ያፈሰሰውን ወንዝ ዋጠችው።\n¹⁷ ዘንዶውም በሴቲቱ ላይ ተቈጥቶ የእግዚአብሔርን ትእዛዛት የሚጠብቁትን የኢየሱስም ምስክር ያላቸውን ከዘርዋ የቀሩትን ሊዋጋ ሄደ፤\n¹⁸ በባሕርም አሸዋ ላይ ቆመ።" },
                    { title: "ሐዋርያት 11", main: "¹ ሐዋርያትና በይሁዳም የነበሩት ወንድሞች አሕዛብ ደግሞ የእግዚአብሔርን ቃል እንደ ተቀበሉ ሰሙ።\n² ጴጥሮስም ወደ ኢየሩሳሌም በወጣ ጊዜ ከተገረዙት ወገን የሆኑት ሰዎች ከእርሱ ጋር ተከራክረው፦\n³ ወዳልተገረዙ ሰዎች ገብተህ ከእነርሱ ጋር በላህ አሉት።\n⁴ ጴጥሮስ ግን ከመጀመሪያው ጀምሮ በተራ ገለጠላቸው እንዲህም አለ፦\n⁵ እኔ በኢዮጴ ከተማ ስጸልይ ሳለሁ ተመስጬ ራእይን አየሁ፤ ታላቅ ሸማ የመሰለ ዕቃ በአራት ማዕዘን ተይዞ ከሰማይ ወረደና ወደ እኔ መጣ፤\n⁶ ይህንም ትኵር ብዬ ስመለከት አራት እግር ያላቸውን የምድር እንስሶች አራዊትንም ተንቀሳቃሾችንም የሰማይ ወፎችንም አየሁ።\n⁷ ጴጥሮስ ሆይ፥ ተነሣና አርደህ ብላ የሚለኝንም ድምፅ ሰማሁ።\n⁸ እኔም፦ ጌታ ሆይ፥ አይሆንም፤ ርኵስ ወይም የሚያስጸይፍ ከቶ ወደ አፌ ገብቶ አያውቅምና አልሁ።\n⁹ ሁለተኛም፦ እግዚአብሔር ያነጻውን አንተ አታርክሰው የሚል ድምፅ ከሰማይ መለሰልኝ።\n¹⁰ ይህም ሦስት ጊዜ ሆነ እንደ ገናም ሁሉ ወደ ሰማይ ተሳበ።\n¹¹ እነሆም፥ ያን ጊዜ ሦስት ሰዎች ከቂሣርያ ወደ እኔ ተልከው ወዳለሁበት ቤት ቀረቡ።\n¹² መንፈስም ሳልጠራጠር ከእነርሱ ጋር እሄድ ዘንድ ነገረኝ። እነዚህም ስድስቱ ወንድሞች ደግሞ ከእኔ ጋር መጡ ወደዚያ ሰውም ቤት ገባን።" },
                    { title: "ምስባክ", main: "\"ዓጸደ ወይን አፍለስከ እምግብፅ። ሰደድከ አሕዛበ ወተከልከ ኪያሃ። ወፄሕከ ፍኖተ ቅድሜሃ\"። መዝ 79፥8-9።" },
                    { title: "ትርጉም", main: "\"ከግብጽ የወይን ግንድ አመጣህ፤ አሕዛብን አባረርህ እርስዋንም ተከልህ። በፊትዋም ስፍራን አዘጋጀህ፥ ሥሮችዋንም ተከልህ ምድርንም ሞላች\"። መዝ 79፥8-9።" },
                    { title: "ወንጌል - ማቴዎስ 21", main: "³³ ሌላ ምሳሌ ስሙ። የወይን አትክልት የተከለ ባለቤት ሰው ነበረ፤ ቅጥርም ቀጠረለት፥ መጥመቂያም ማሰለት፥ ግንብም ሠራና ለገበሬዎች አከራይቶ ወደ ሌላ አገር ሄደ።\n³⁴ የሚያፈራበትም ጊዜ ሲቀርብ፥ ፍሬውን ሊቀበሉ ባሮቹን ወደ ገበሬዎች ላከ።\n³⁵ ገበሬዎቹም ባሮቹን ይዘው አንዱን ደበደቡት አንዱንም ገደሉት ሌላውንም ወገሩት።\n³⁶ ደግሞ ከፊተኞች የሚበዙ ሌሎች ባሮችን ላከ፥ እንዲሁም አደረጉባቸው።\n³⁷ በኋላ ግን፦ ልጄንስ ያፍሩታል ብሎ ልጁን ላከባቸው።\n³⁸ ገበሬዎቹ ግን ልጁን ባዩ ጊዜ እርስ በርሳቸው፦ ወራሹ ይህ ነው፤ ኑ፥ እንግደለውና ርስቱን እናግኝ ተባባሉ።\n³⁹ ይዘውም ከወይኑ አትክልት አወጡና ገደሉት።\n⁴⁰ እንግዲህ የወይኑ አትክልት ጌታ በሚመጣ ጊዜ በእነዚህ ገበሬዎች ምን ያደርግባቸዋል?\n⁴¹ እነርሱም፦ ክፉዎችን በክፉ ያጠፋቸዋል፥ የወይኑንም አትክልት ፍሬውን በየጊዜው ለሚያስረክቡ ለሌሎች ገበሬዎች ይሰጠዋል አሉት።\n⁴² ኢየሱስ እንዲህ አላቸው፦ ግንበኞች የናቁት ድንጋይ እርሱ የማዕዘን ራስ ሆነ፤ ይህም ከጌታ ዘንድ ሆነ፥ ለዓይኖቻችንም ድንቅ ነው የሚለውን ከቶ በመጽሐፍ አላነበባችሁምን?\n⁴³ ስለዚህ እላችኋለሁ፥ የእግዚአብሔር መንግሥት ከእናንተ ትወሰዳለች ፍሬዋንም ለሚያደርግ ሕዝብ ትሰጣለች።\n⁴⁴ በዚህም ድንጋይ ላይ የሚወድቅ ይቀጠቀጣል፤ ድንጋዩ ግን የሚወድቅበትን ሁሉ ይፈጨዋል።\n⁴⁵ የካህናት አለቆችና ፈሪሳውያንም ምሳሌዎቹን ሰምተው ስለ እነርሱ እንደ ተናገረ አስተዋሉ፤\n⁴⁶ ሊይዙትም ሲፈልጉት ሳሉ ሕዝቡ እንደ ነቢይ ስላዩት ፈሩአቸው።" },
                    { title: "ቅዳሴ", main: "የሚቀደሰው የ #እመቤታችን_የማርያም_ቅዳሴ ነው። መልካም የፀበለ ማርያምና የአባ ዘግሩም የመታሰቢያ በዓልና ዕለተ ሰንበትና የጽጌ ጾም ጊዜ ለሁላችንም ይሁንልን።" }
                ]
            },
            {
                id: 25,
                title: "ጥቅምት 25",
                content: [
                    {
                        title: "ኤፌሶን 6:14-24",
                        main: "¹⁴-¹⁵ እንግዲህ ወገባችሁን በእውነት ታጥቃችሁ፥ የጽድቅንም ጥሩር ለብሳችሁ፥ በሰላም ወንጌልም በመዘጋጀት እግሮቻችሁ ተጫምተው ቁሙ፤ ¹⁶ በሁሉም ላይ ጨምራችሁ የሚንበለበሉትን የክፉውን ፍላጻዎች ሁሉ ልታጠፉ የምትችሉበትን የእምነትን ጋሻ አንሡ፤ ¹⁷ የመዳንንም ራስ ቁር የመንፈስንም ሰይፍ ያዙ እርሱም የእግዚአብሔር ቃል ነው። ¹⁸ በጸሎትና በልመናም ሁሉ ዘወትር በመንፈስ ጸልዩ፤ በዚህም አሳብ ስለ ቅዱሳን ሁሉ እየለመናችሁ በመጽናት ሁሉ ትጉ፤ ¹⁹ ደግሞ የወንጌልን ምሥጢር በግልጥ እንዳስታውቅ አፌን በመክፈት ቃል ይሰጠኝ ዘንድ ስለ እኔ ለምኑ፤ ²⁰ ስለ ወንጌልም በሰንሰለት መልእክተኛ የሆንሁ፥ መናገር እንደሚገባኝ ስለ እርሱ በግልጥ እናገር ዘንድ ለምኑ። ²¹ ነገር ግን እናንተ ደግሞ እንዴት እንዳለሁ ኑሮዬን እንድታውቁ የተወደደ ወንድምና በጌታ የታመነ አገልጋይ ቲኪቆስ �ሁሉን ያስታውቃችኋል፤ ²² ወሬአችንን እንድታውቁና ልባችሁን እንዲያጽናና ወደ እናንተ የምልከው �ስለዚህ ምክንያት ነው። ²³ ከእግዚአብሔር አብ ከጌታም ከኢየሱስ ክርስቶስ ሰላምና ፍቅር ከእምነት ጋር ለወንድሞች ይሁን። ²⁴ ጌታችንን ኢየሱስ ክርስቶስን ባለመጥፋት ከሚወዱ ሁሉ ጋር ጸጋ ይሁን፤ አሜን።"
                    },
                    {
                        title: "1ኛ ጴጥሮስ 3:10-18",
                        main: "¹⁰ ሕይወትን ሊወድ መልካሞችንም ቀኖች ሊያይ የሚፈልግ ሰው፥ መላሱን ከክፉ ከንፈሮቹንም ተንኰልን ከመናገር ይከልክል፤ ¹¹ ከክፉ ፈቀቅ ይበል፥ መልካምንም ያድርግ፥ ሰላምን ይሻ ይከተለውም፤ ¹² የጌታ ዓይኖች ወደ ጻድቃን ናቸውና፥ ጆሮዎቹም ለጸሎታቸው ተከፍተዋል፥ የጌታ ፊት ግን ክፉ ነገርን በሚያደርግ �ላይ ነው። ¹³ በጎንም ለማድረግ ብትቀኑ የሚያስጨንቃችሁ ማን ነው? ¹⁴ ነገር ግን �ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥ ¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን። ¹⁶ በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ። ¹⁷ የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ �ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና። ¹⁸ ክርስቶስ ደግሞ ወደ እግዚአብሔር እንዲያቀርበን እርሱ ጻድቅ ሆኖ ስለ ዓመፀኞች አንድ ጊዜ በኃጢአት ምክንያት ሞቶአልና፤ በሥጋ �ሞተ በመንፈስ ግን ሕያው ሆነ፥"
                    },
                    {
                        title: "ሐዋርያት 11:23-26",
                        main: "²³ እርሱም መጥቶ የእግዚአብሔርን ጸጋ ባየ ጊዜ ደስ አለው፥ ሁሉንም በልባቸው ፈቃድ በጌታ ጸንተው ይኖሩ ዘንድ መከራቸው፤ ²⁴ ደግ �ሰውና መንፈስ ቅዱስ እምነትም የሞላበት �ነበረና። ብዙ ሕዝብም ወደ ጌታ ተጨመሩ። ²⁵ በርናባስም ሳውልን ሊፈልግ ወደ ጠርሴስ መጣ፤ ²⁶ ባገኘውም ጊዜ ወደ አንጾኪያ አመጣው። በቤተ ክርስቲያንም አንድ ዓመት ሙሉ ተሰበሰቡ፥ ብዙ ሕዝብንም አስተማሩ፤ ደቀ መዛሙርትም መጀመሪያ በአንጾኪያ ክርስቲያን ተባሉ።"
                    },
                    {
                        title: "ምስባክ",
                        main: "\"ጻድቅሰ ከመ በቀልት ይፈሪ። ወይበዝኅ ከመ ዘግባ ዘሊባኖስ። ትኩላን እምንቱ ውስተ ቤተ �እግዚአብሔር\"። መዝ.91፥12-13።"
                    },
                    {
                        title: "ትርጉም",
                        main: "\"ጻድቅ እንደ ዘንባባ ያፈራል፥ እንደ ሊባኖስ ዝግባም ያድጋል። በእግዚአብሔር ቤት ውስጥ ተተክለዋል፥ በአምላካችንም አደባባይ ውስጥ ይበቅላሉ\"። መዝ.91፥12-13።"
                    },
                    {
                        title: "ወንጌል",
                        main: "ማቴዎስ 5:1-16"
                    },
                    {
                        title: "ቅዳሴ",
                        main: "የሠለስቱ ምዕት ቅዳሴ ነው።"
                    }
                ]
            },
            {
                id: 26,
                title: "ጥቅምት 26",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 27,
                title: "ጥቅምት 27",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 28,
                title: "ጥቅምት 28",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 29,
                title: "ጥቅምት 29",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 30,
                title: "ጥቅምት 30",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            },
        ],
    },
    "Hidar": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Tahsas": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Tir": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Yekatit": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Megabit": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Miazia": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Ginbot": {
        days: [
            {
                id: 1,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Sene": {
        days: [
            {
                id: 11,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 2,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            // ... other days
        ],
    },
    "Hamle": {
        days: [
            {
                id: 1,
                title: "የሐምሌ 1",
                content: [
                    { title: "1ኛ ጢሞቴዎስ 5", main: "¹-² ሽማግሌ የሆነውን አትገሥጸው፥ እርሱን ግን እንደ አባት፥ ጎበዞችን እንደ ወንድሞች፥ የሸመገሉትን ሴቶች እንደ እናቶች፥ ቆነጃጅቱን እንደ እኅቶች በፍጹም ንጽሕና ለምናቸው።\n³ በእውነት ባልቴቶች የሆኑትን ባልቴቶች አክብር።\n⁴ ማንም ባልቴት ግን ልጆች ወይም የልጅ ልጆች ቢኖሩአት፥ እነርሱ አስቀድመው ለገዛ ቤተ ሰዎቻቸው እግዚአብሔርን መምሰል ያሳዩ ዘንድ፥ ለወላጆቻቸውም ብድራትን ይመልሱላቸው ዘንድ ይማሩ፤ ይህ በእግዚአብሔር ፊት መልካምና የተወደደ ነውና።\n⁵ ብቻዋንም ኖራ በእውነት ባልቴት የምትሆን በእግዚአብሔር ተስፋ ታደርጋለች፥ ሌትና ቀንም በልመና በጸሎትም ጸንታ ትኖራለች፤\n⁶ ቅምጥሊቱ ግን በሕይወትዋ ሳለች የሞተች ናት።\n⁷ ያለ ነቀፋ እንዲሆኑ ይህን ደግሞ እዘዝ።\n⁸ ነገር ግን ለእርሱ ስለ ሆኑት ይልቁንም ስለ ቤተ ሰዎቹ የማያስብ ማንም ቢሆን፥ ሃይማኖትን የካደ ከማያምንም ሰው ይልቅ የሚከፋ ነው።\n⁹ ባልቴት በመዝገብ ብትጻፍ ዕድሜዋ ከስድሳ ዓመት እንዳያንስ፥ የአንድም ባል ሚስት የነበረች እንድትሆን ያስፈልጋል፤\n¹⁰ ልጆችን በማሳደግ እንግዶችንም በመቀበል፥ የቅዱሳንንም እግሮች በማጠብ፥ የተጨነቁትንም በመርዳት በጎንም ሥራ ሁሉ በመከተል፥ ይህን መልካም ሥራ በማድረግ የተመሰከረላት ልትሆን ይገባል።\n¹¹ ባል የሞተባቸውን ቆነጃጅት ግን አትቀበል፤ በክርስቶስ ላይ ተነሥተው ሲቀማጠሉ ሊያገቡ ይወዳሉና፤\n¹² የፊተኛውንም እምነታቸውን ስለ ናቁ ይፈረድባቸዋል፤\n¹³ ከዚህም ጋር ቤት ለቤት እየዞሩ ሥራን መፍታት ደግሞ ይማራሉ፥ የማይገባውንም እየተናገሩ ለፍላፊዎችና በነገር ገቢዎች ይሆናሉ እንጂ፥ ሥራ ፈቶች ብቻ አይደሉም።\n¹⁴ እንግዲህ ቆነጃጅት ሊያገቡ፥ ልጆችንም ሊወልዱ፥ ቤቶቻቸውንም ሊያስተዳድሩ፥ ተቃዋሚውም የሚሳደብበትን አንድን ምክንያት ስንኳ እንዳይሰጡ እፈቅዳለሁ፤\n¹⁵ ከአሁን በፊት አንዳንዶች ሰይጣንን እንዲከተሉ ፈቀቅ ብለዋልና።\n¹⁶ ባልቴቶች ያሉት የሚያምን ቢሆን ወይም የምታምን ብትሆን፥ ይርዱአቸው፥ ቤተ ክርስቲያንም እውነተኞችን ባልቴቶች እንድትረዳ አይክበዱባት።\n¹⁷ በመልካም የሚያስተዳድሩ ሽማግሌዎች፥ ይልቁንም በመስበክና በማስተማር የሚደክሙት፥ እጥፍ ክብር ይገባቸዋል።\n¹⁸ መጽሐፍ፦ የሚያበራየውን በሬ አፉን አትሰር፥ ደግሞ፦ ለሠራተኛ ደመወዙ ይገባዋል ይላልና።" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹-² እንዲሁም፥ እናንተ ሚስቶች ሆይ፥ ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።\n³ ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥\n⁴ ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።\n⁵ እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤\n⁶ እንዲሁም ሣራ ለአብርሃም፦ ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።\n⁷ እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው።" },
                    { title: "ሐዋርያት 9", main: "³⁶ በኢዮጴም ጣቢታ የሚሉአት አንዲት ደቀ መዝሙር ነበረች፥ ትርጓሜውም ዶርቃ ማለት ነው፤ እርስዋም መልካም ነገር የሞላባት ምጽዋትም የምታደርግ ነበረች።\n³⁷ በዚያም ወራት ታመመችና ሞተች፤ አጥበውም በሰገነት አኖሩአት።\n³⁸ ልዳም ለኢዮጴ ቅርብ ናትና ደቀ መዛሙርት ጴጥሮስ በዚያ እንዳለ ሰምተው፥ ወደ እነርሱ ከመምጣት እንዳይዘገይ እየለመኑ ሁለት ሰዎች ወደ እርሱ ላኩ።\n³⁹ ጴጥሮስም ተነሥቶ ከእነርሱ ጋር መጣ፤ በደረሰም ጊዜ በሰገነት አወጡት መበለቶችም ሁሉ እያለቀሱ ዶርቃ ከእነርሱ ጋር ሳለች ያደረገቻቸውን ቀሚሶችንና ልብሶችን ሁሉ እያሳዩት በፊቱ ቆሙ።\n⁴⁰ ጴጥሮስም ሁሉን ወደ ውጭ አስወጥቶ ተንበርክኮም ጸለየ፥ ወደ ሬሳውም ዘወር ብሎ፦ ጣቢታ ሆይ፥ ተነሺ አላት። እርስዋም ዓይኖችዋን ከፈተች ጴጥሮስንም ባየች ጊዜ ተቀመጠች።\n⁴¹ እጁንም ለእርስዋ ሰጥቶ አስነሣት፤ ቅዱሳንንና መበለቶችንም ጠራ ሕያውም ሆና በፊታቸው አቆማት።\n⁴² ይህም በኢዮጴ ሁሉ የታወቀ ሆነ፥ ብዙ ሰዎችም በጌታ አመኑ።\n⁴³ በኢዮጴም ስምዖን ከሚሉት ከአንድ ቍርበት ፋቂ ጋር አያሌ ቀን ኖረ።" },
                    { title: "ምስባክ", main: "ለስሒት መኑ ይሌብዋ። እምኅቡዓትየ አንጽሐኒ። ወእምነኪር መሐኮ ለገብርከ።" },
                    { title: "ትርጉም", main: "“ስሕተትን ማን ያስተውላታል? ከተሰወረ ኃጢአት አንጻኝ። የድፍረት ኃጢአት እንዳይገዛኝ ባሪያህን ጠብቅ፤ የዚያን ጊዜ ፍጹም እሆናለሁ፥ ከታላቁም ኃጢአት እነጻለሁ”። መዝ. 18፥12-13።" },
                    { title: "ወንጌል ዮሐንስ 20", main: "¹⁹ ያም ቀን እርሱም ከሳምንቱ ፊተኛው በመሸ ጊዜ፥ ደቀ መዛሙርቱ ተሰብስበው በነበሩበት፥ አይሁድን ስለ ፈሩ ደጆቹ ተዘግተው ሳሉ፥ ኢየሱስ መጣ፤ በመካከላቸውም ቆሞ፦ ሰላም ለእናንተ ይሁን አላቸው።\n²⁰ ይህንም ብሎ እጆቹንም ጎኑንም አሳያቸው። ደቀ መዛሙርቱም ጌታን ባዩ ጊዜ ደስ አላቸው።\n²¹ ኢየሱስም ዳግመኛ፦ ሰላም ለእናንተ ይሁን፤ አብ እንደ ላከኝ እኔ ደግሞ እልካችኋለሁ አላቸው።\n²² ይህንም ብሎ እፍ አለባቸውና፦ መንፈስ ቅዱስን ተቀበሉ።\n²³ ኃጢአታቸውን ይቅር ያላችኋቸው ሁሉ ይቀርላቸዋል፤ የያዛችሁባቸው ተይዞባቸዋል አላቸው።\n²⁴ ነገር ግን ከአሥራ ሁለቱ አንዱ ዲዲሞስ የሚሉት ቶማስ ኢየሱስ በመጣ ጊዜ ከእነርሱ ጋር አልነበረም።\n²⁵ ሌሎቹም ደቀ መዛሙርቱ፦ ጌታን አይተነዋል አሉት። እርሱ ግን፦ የችንካሩን ምልክት በእጆቹ ካላየሁ ጣቴንም በችንካሩ ምልክት ካላገባሁ እጄንም በጎኑ ካላገባሁ አላምንም አላቸው።\n²⁶ ከስምንት ቀን በኋላም ደቀ መዛሙርቱ ደግመው በውስጥ ነበሩ፥ ቶማስም ከእነርሱ ጋር ነበረ። ደጆች ተዘግተው ሳሉ ኢየሱስ መጣ፤ በመካከላቸውም ቆሞ፦ ሰላም ለእናንተ ይሁን አላቸው።\n²⁷ ከዚያም በኋላ ቶማስን፦ ጣትህን ወደዚህ አምጣና እጆቼን እይ፤ እጅህንም አምጣና በጎኔ አግባው፤ ያመንህ እንጂ ያላመንህ አትሁን አለው።\n²⁸ ቶማስም፦ ጌታዬ አምላኬም ብሎ መለሰለት።\n²⁹ ኢየሱስም፦ ስለ አየኸኝ አምነሃል፤ ሳያዩ የሚያምኑ ብፁዓን ናቸው አለው።\n³⁰ ኢየሱስም በዚህ መጽሐፍ ያልተጻፈ ሌላ ብዙ ምልክት በደቀ መዛሙርቱ ፊት አደረገ፤\n³¹ ነገር ግን ኢየሱስ እርሱ ክርስቶስ የእግዚአብሔር ልጅ እንደ ሆነ ታምኑ ዘንድ፥ አምናችሁም በስሙ ሕይወት ይሆንላችሁ ዘንድ ይህ ተጽፎአል።" },
                    { title: "ቅዳሴ", main: "ኤጲፋንዮስ ቅዳሴ ነው።" },
                ]
            },

            {
                id: 2,
                title: "የሐምሌ 2",
                content: [
                    { title: "1ኛ ቆሮንቶስ 9", main: "¹ እኔ ነጻ አይደለሁምን? ሐዋርያስ አይደለሁምን? ጌታችንን ኢየሱስ ክርስቶስንስ አላየሁትምን? እናንተስ በጌታ ሥራዬ አይደላችሁምን?\n² የሐዋርያነቴ ማኅተም በጌታ እናንተ ናችሁና ለሌሎች ሐዋርያ ባልሆን ለእናንተስ ምንም ቢሆን ሐዋርያ ነኝ።\n³-⁴ ለሚመረምሩኝ መልሴ ይህ ነው። ልንበላና ልንጠጣ መብት የለንምን?\n⁵ እንደ ሌሎቹ ሐዋርያትና እንደ ጌታ ወንድሞች እንደ ኬፋም፥ እኅት ሚስታችንን ይዘን ልንዞር መብት የለንምን?\n⁶ ወይስ ሥራን ለመተው መብት የሌለን እኔና በርናባስ ብቻ ነን?\n⁷ ከቶ በገዛ ገንዘቡ በወታደርነት የሚያገለግል ማን ነው? ወይስ ወይን ተክሎ ፍሬውን የማይበላ ማን ነው? ወይስ መንጋ እየጠበቀ ከመንጋው ወተት የማይጠጣ ማን ነው?\n⁸ ይህን በሰው ሥልጣን ብቻ እላለሁን?\n⁹ ሕግስ ደግሞ ያን አይልምን? የሚያበራየውን በሬ አፉን አትሰር ተብሎ በሙሴ ሕግ ተጽፎአልና። እግዚአብሔርስ ስለ በሬዎች ይገደዋልን?\n¹⁰ ይህን የሚለው ፈጽሞ ስለ እኛ አይደለምን? የሚያርስ በተስፋ ሊያርስ የሚያበራይም እንዲካፈል በተስፋ ሊያበራይ ስለሚገባው በእውነት ስለ እኛ ተጽፎአል።\n¹¹ እኛ መንፈሳዊን ነገር የዘራንላችሁ ከሆንን የእናንተን የሥጋዊን ነገር እኛ ብናጭድ ትልቅ ነገር ነውን?\n¹² ሌሎች በእናንተ ላይ ይህን መብት የሚካፈሉ ከሆኑ እኛማ ይልቁን እንዴታ? ነገር ግን የክርስቶስን ወንጌል እንዳንከለክል በሁሉ እንታገሣለን እንጂ በዚህ መብት አልተጠቀምንም።\n¹³ በመቅደስ ነገር የሚያገለግሉ ከመቅደስ የሆነውን ነገርን እንዲመገቡ፥ በመሠዊያውም የሚጸኑ ከመሠዊያው እንዲካፈሉ አታውቁምን?" },
                    { title: "ይሁዳ 1", main: "¹⁷ እናንተ ግን፥ ወዳጆች ሆይ፥ በጌታችን በኢየሱስ ክርስቶስ ሐዋርያት ቀድሞ የተነገረውን ቃል አስቡ፤\n¹⁸ እነርሱ፦ በመጨረሻው ዘመን በኃጢአተኝነት እንደ ገዛ ምኞታቸው እየሄዱ ዘባቾች ይሆናሉ ብለዋችኋልና።\n¹⁹ እነዚህ የሚያለያዩ ሥጋውያንም የሆኑ መንፈስም የሌላቸው ሰዎች ናቸው።\n²⁰ እናንተ ግን፥ ወዳጆች ሆይ፥ ከሁሉ ይልቅ በተቀደሰ ሃይማኖታችሁ ራሳችሁን ለማነጽ እየተጋችሁ በመንፈስ ቅዱስም እየጸለያችሁ፥\n²¹ ወደ ዘላለም ሕይወት የሚወስደውን የጌታችንን የኢየሱስ ክርስቶስን ምሕረት ስትጠባበቁ በእግዚአብሔር ፍቅር ራሳችሁን ጠብቁ።\n²² አንዳንዶች ተከራካሪዎችንም ውቀሱ፥ አንዳንዶችንም ከእሳት ነጥቃችሁ አድኑ፥\n²³ አንዳንዶችንም በሥጋ የረከሰውን ልብስ እንኳ እየጠላችሁ በፍርሃት ማሩ።\n²⁴ ሳትሰናከሉም እንዲጠብቃችሁ፥ በክብሩም ፊት በደስታ ነውር የሌላችሁ አድርጎ እንዲያቆማችሁ ለሚችለው\n²⁵ ብቻውን ለሆነ አምላክና መድኃኒታችን ከዘመን ሁሉ በፊት አሁንም እስከ ዘላለምም ድረስ በጌታችን በኢየሱስ ክርስቶስ ክብርና ግርማ ኃይልም ሥልጣንም ይሁን፤ አሜን።" },
                    { title: "ሐዋርያት 5", main: "¹⁷ ሊቀ ካህናቱ ግን የሰዱቃውያን ወገን ሆነውም ከእርሱ ጋር የነበሩት ሁሉ ተነሡ ቅንዓትም ሞላባቸው።\n¹⁸ በሐዋርያትም ላይ እጃቸውን ጭነው በሕዝቡ ወኅኒ ውስጥ አኖሩአቸው።\n¹⁹ የጌታ መልአክ ግን በሌሊት የወኅኒውን ደጅ ከፍቶ አወጣቸውና፦\n²⁰ ሂዱና ቆማችሁ የዚህን ሕይወት ቃል ሁሉ ለሕዝብ በመቅደስ ንገሩ አላቸው።\n²¹ በሰሙም ጊዜ ማልደው ወደ መቅደስ ገብተው አስተማሩ። ግን ሊቀ ካህናቱና ከእርሱ ጋር የነበሩት መጥተው ሸንጎውንና የእስራኤልን ልጆች ሽማግሌዎች ሁሉ በአንድነት ጠሩ፥ ያመጡአቸውም ዘንድ ወደ ወኅኒ ላኩ።\n²²-²³ ሎሌዎችም መጥተው በወኅኒው አላገኙአቸውም፤ ተመልሰውም፦ ወኅኒው በጣም በጥንቃቄ ተዘግቶ ጠባቂዎችም በደጁ ፊት ቆመው አገኘን፥ በከፈትን ጊዜ ግን በውስጡ አንድ ስንኳ አላገኘንም አሉአቸው።\n²⁴ የመቅደስ አዛዥና የካህናት አለቆችም ይህን ነገር በሰሙ ጊዜ፦ እንጃ ይህ ምን ይሆን? እያሉ ስለ እነርሱ አመነቱ።\n²⁵ አንድ ሰውም መጥቶ፦ እነሆ፥ በወኅኒ ያኖራችኋቸው ሰዎች እየቆሙ ሕዝቡንም እያስተማሩ በመቅደስ ናቸው ብሎ አወራላቸው።\n²⁶ በዚያን ጊዜ አዛዡ ከሎሌዎች ጋር ሄዶ አመጣቸው፥ በኃይል ግን አይደለም፤ ሕዝቡ እንዳይወግሩአቸው ይፈሩ ነበርና።\n²⁷ አምጥተውም በሸንጎ አቆሙአቸው።\n²⁸ ሊቀ ካህናቱም፦ በዚህ ስም እንዳታስተምሩ አጥብቀን አላዘዝናችሁምን? እነሆም፥ ኢየሩሳሌምን በትምህርታችሁ ሞልታችኋል፤ የዚያንም ሰው ደም በእኛ ታመጡብን ዘንድ ታስባላችሁ ብሎ ጠየቃቸው።\n²⁹ ጴጥሮስና ሐዋርያትም መልሰው አሉ፦ ከሰው ይልቅ ለእግዚአብሔር ልንታዘዝ ይገባል።\n³⁰ እናንተ በእንጨት ላይ ሰቅላችሁ የገደላችሁትን ኢየሱስን የአባቶቻችን አምላክ አስነሣው፤\n³¹ ይህን እግዚአብሔር፥ ለእስራኤል ንስሐን የኃጢአትንም ስርየት ይሰጥ ዘንድ፥ ራስም መድኃኒትም አድርጎ በቀኙ ከፍ ከፍ አደረገው።\n³² እኛም ለዚህ ነገር ምስክሮች ነን፥ ደግሞም እግዚአብሔር ለሚታዘዙት የሰጠው መንፈስ ቅዱስ ምስክር ነው።\n³³ እነርሱም ሲሰሙ በጣም ተቈጡ ሊገድሉአቸውም" },
                    { title: "ምስባክ", main: "ሐወጽካ ለምድር ወአርወይካ። ወአብዛኅኮ ለብዕላ። ፈለገ እግዚአብሔር ምሉዕ ማያት።" },
                    { title: "ትርጉም", main: "“ምድርን ጐበኘሃት አጠጣሃትም፥ ብልጥግናዋንም እጅግ አበዛህ፤ የእግዚአብሔርን ወንዝ ውኃን የተመላ ነው፤ ምግባቸውን አዘጋጀህ፥ እንዲሁ ታሰናዳለህና።” መዝ. 64÷9።" },
                    { title: "ወንጌል ማቴዎስ 19", main: "¹⁶ እነሆም፥ አንድ ሰው ቀርቦ፦ መምህር ሆይ፥ የዘላለምን ሕይወት እንዳገኝ ምን መልካም ነገር ላድርግ? አለው።\n¹⁷ እርሱም፦ ስለ መልካም ነገር ለምን ትጠይቀኛለህ? መልካም የሆነ አንድ ነው፤ ወደ ሕይወት መግባት ብትወድ ግን ትእዛዛትን ጠብቅ አለው።\n¹⁸ እርሱም፦ የትኞችን? አለው። ኢየሱስም፦ አትግደል፥ አታመንዝር፥ አትስረቅ፥ በሐሰት አትመስክር፥\n¹⁹ አባትህንና እናትህን አክብር፥ ባልንጀራህንም እንደ ራስህ ውደድ አለው።\n²⁰ ጐበዙም፦ ይህንማ ሁሉ ከሕፃንነቴ ጀምሬ ጠብቄአለሁ፥ ደግሞስ የሚጐድለኝ ምንድር ነው? አለው።\n²¹ ኢየሱስም፦ ፍጹም ልትሆን ብትወድ፥ ሂድና ያለህን ሸጠህ ለድሆች ስጥ፥ መዝገብም በሰማያት ታገኛለህ፥ መጥተህም ተከተለኝ አለው።\n²² ጐበዙም ይህን ቃል በሰማ ጊዜ ብዙ ንብረት ነበረውና እያዘነ ሄደ።\n²³ ኢየሱስም ለደቀ መዛሙርቱ፦ እውነት እላችኋለሁ፥ ለባለጠጋ ወደ መንግሥተ ሰማያት መግባት ጭንቅ ነው።\n²⁴ ዳግመኛም እላችኋለሁ፥ ባለጠጋ ወደ እግዚአብሔር መንግሥት ከሚገባ ግመል በመርፌ ቀዳዳ ቢገባ ይቀላል አለ።\n²⁵ ደቀ መዛሙርቱም ሰምተው እጅግ ተገረሙና፦ እንኪያስ ማን ሊድን ይችላል? አሉ።\n²⁶ ኢየሱስም እነርሱን ተመልክቶ፦ ይህ በሰው ዘንድ አይቻልም በእግዚአብሔር ዘንድ ግን ሁሉ ይቻላል አላቸው።\n²⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ፤ እንኪያስ ምን እናገኝ ይሆን? አለው።\n²⁸ ኢየሱስም እንዲህ አላቸው፦ እውነት እላችኋለሁ፥ እናንተስ የተከተላችሁኝ፥ በዳግመኛ ልደት የሰው ልጅ በክብሩ ዙፋን በሚቀመጥበት ጊዜ፥ እናንተ ደግሞ በአሥራ ሁለቱ የእስራኤል ነገድ ስትፈርዱ በአሥራ ሁለት ዙፋን ትቀመጣላችሁ።\n²⁹ ስለ ስሜም ቤቶችን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም እርሻን የተወ ሁሉ መቶ እጥፍ ይቀበላል የዘላለምንም ሕይወት ይወርሳል።\n³⁰ ነገር ግን ብዙዎቹ ፊተኞች ኋለኞች፥ ኋለኞችም ፊተኞች ይሆናሉ።" },
                    { title: "ቅዳሴ", main: "ሐዋርያት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 3,
                title: "የሐምሌ 3",
                content: [
                    { title: "ቲቶ 3", main: "⁸ ቃሉ የታመነ ነው። እግዚአብሔርንም የሚያምኑት በመልካም ሥራ በጥንቃቄ እንዲጸኑ፥ እነዚህን አስረግጠህ እንድትናገር እፈቅዳለሁ። ይህ መልካምና ለሰዎች የሚጠቅም ነው፤\n⁹ ነገር ግን ሞኝነት ካለው ምርመራና ከትውልዶች ታሪክ ከክርክርም ስለ ሕግም ከሚሆን ጠብ ራቅ፤ የማይጠቅሙና ከንቱዎች ናቸውና፤\n¹⁰-¹¹ መለያየትን የሚያነሣ ሰው ጠማማ እንዲሆን በራሱም ላይ ፈርዶ ኃጢአትን እንዲያደርግ አውቀህ፥ አንድ ጊዜ ሁለት ጊዜም ከገሠጽኸው በኋላ እንዲህ ከሚመስል ሰው ራቅ።\n¹² አርጢሞንን ወይም ቲኪቆስን ወደ አንተ ስልክ፥ ወደ ኒቆጵልዮን ወደ እኔ እንድትመጣ ትጋ፤ በዚያ ልከርም ቈርጬአለሁና።\n¹³ ሕግ አዋቂውን ዜማስንና አጵሎስን ምንም እንዳይጎድልባቸው በጉዞአቸው ተግተህ እርዳ።\n¹⁴ ከወገናችንም ያሉት ደግሞ ፍሬ ቢሶች ሆነው እንዳይቀሩ፥ የግድ ስለሚያስፈልገው ነገር በመልካም ሥራ እንዲጸኑ ይማሩ።\n¹⁵ ከእኔ ጋር ያሉት ሁሉ ሰላምታ ያቀርቡልሃል። በእምነት ለሚወዱን ሰላምታ አቅርብልን። ጸጋ ከሁላችሁ ጋር ይሁን፤ አሜን።" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n¹⁶ በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ።\n¹⁷ የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና።\n¹⁸ ክርስቶስ ደግሞ ወደ እግዚአብሔር እንዲያቀርበን እርሱ ጻድቅ ሆኖ ስለ ዓመፀኞች አንድ ጊዜ በኃጢአት ምክንያት ሞቶአልና፤ በሥጋ ሞተ በመንፈስ ግን ሕያው ሆነ፥\n¹⁹ በእርሱም ደግሞ ሄዶ በወኅኒ ለነበሩ ነፍሳት ሰበከላቸው፤\n²⁰ ጥቂቶች ማለት ስምንት ነፍስ በውኃ የዳኑበት መርከብ ሲዘጋጅ፥ የእግዚአብሔር ትዕግሥት በኖኅ ዘመን በቈየ ጊዜ ቀድሞ አልታዘዙም።\n²¹ ይህም ውኃ ደግሞ ማለት ጥምቀት ምሳሌው ሆኖ አሁን ያድነናል፥ የሰውነትን እድፍ ማስወገድ አይደለም፥ ለእግዚአብሔር የበጎ ሕሊና ልመና ነው እንጂ፥ ይህም በኢየሱስ ክርስቶስ ትንሣኤ ነው፤\n²² እርሱም መላእክትና ሥልጣናት ኃይላትም ከተገዙለት በኋላ ወደ ሰማይ ሄዶ በእግዚአብሔር ቀኝ አለ።" },
                    { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n³¹ ስለዚህ ሦስት ዓመት ሌሊትና ቀን በእንባ እያንዳንዳችሁን ከመገሠጽ እንዳላቋረጥሁ እያሰባችሁ ትጉ።" },
                    { title: "ምስባክ", main: "እነግሮሙ ስመከ ለአኃውየ። ወበማዕከለ ማኅበር እሴብሓከ። እለ ትፈርህዎ ለእግዚአብሔር ሰብሕዎ።" },
                    { title: "ትርጉም", main: "“ስምህን ለወንድሞቼ እነግራቸዋለሁ፥ በጉባኤም መካከል አመሰግንሃለሁ። እግዚአብሔርን የምትፈሩ፥ አመስግኑት፤ የያዕቆብ ዘር ሁላችሁ፥ አክብሩት፥ የእስራኤልም ዘር ሁላችሁ፥ ፍሩት”። መዝ.21፥22-23።" },
                    { title: "ወንጌል ማቴዎስ 18", main: "¹⁵ ወንድምህም ቢበድልህ፥ ሄደህ አንተና እርሱ ብቻችሁን ሆናችሁ ውቀሰው። ቢሰማህ፥ ወንድምህን ገንዘብ አደረግኸው፤\n¹⁶ ባይሰማህ ግን፥ በሁለት ወይም በሦስት ምስክር አፍ ነገር ሁሉ እንዲጸና፥ ዳግመኛ አንድ ወይም ሁለት ከአንተ ጋር ውሰድ፤\n¹⁷ እነርሱንም ባይሰማ፥ ለቤተ ክርስቲያን ንገራት፤ ደግሞም ቤተ ክርስቲያንን ባይሰማት፥ እንደ አረመኔና እንደ ቀራጭ ይሁንልህ።\n¹⁸ እውነት እላችኋለሁ፥ በምድር የምታስሩት ሁሉ በሰማይ የታሰረ ይሆናል፥ በምድርም የምትፈቱት ሁሉ በሰማይ የተፈታ ይሆናል።\n¹⁹ ደግሞ እላችኋለሁ፥ ከእናንተ ሁለቱ በምድር በማናቸውም በሚለምኑት ነገር ሁሉ ቢስማሙ በሰማያት ካለው ከአባቴ ዘንድ ይደረግላቸዋል።\n²⁰ ሁለት ወይም ሦስት በስሜ በሚሰበሰቡበት በዚያ በመካከላቸው እሆናለሁና።" },
                    { title: "ቅዳሴ", main: "ቄርሎስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 4,
                title: "የሐምሌ 4",
                content: [
                    { title: "ዕብራውያን 11", main: "³² እንግዲህ ምን እላለሁ? ስለ ጌዴዎንና ስለ ባርቅ ስለ ሶምሶንም ስለ ዮፍታሔም ስለ ዳዊትና ስለ ሳሙኤልም ስለ ነቢያትም እንዳልተርክ ጊዜ ያጥርብኛልና።\n³³ እነርሱ በእምነት መንግሥታትን ድል ነሡ፥ ጽድቅን አደረጉ፥ የተሰጠውን የተስፋ ቃል አገኙ፥\n³⁴ የአንበሶችን አፍ ዘጉ፥ የእሳትን ኃይል አጠፉ፥ ከሰይፍ ስለት አመለጡ፥ ከድካማቸው በረቱ፥ በጦርነት ኃይለኞች ሆኑ፥ የባዕድ ጭፍሮችን አባረሩ።\n³⁵ ሴቶች ሙታናቸውን በትንሣኤ ተቀበሉ፤ ሌሎችም መዳንን ሳይቀበሉ የሚበልጠውን ትንሣኤ እንዲያገኙ እስከ ሞት ድረስ ተደበደቡ፤\n³⁶ ሌሎችም መዘበቻ በመሆንና በመገረፍ ከዚህም በላይ በእስራትና በወኅኒ ተፈተኑ፤\n³⁷ በድንጋይ ተወግረው ሞቱ፥ ተፈተኑ፥ በመጋዝ ተሰነጠቁ፥ በሰይፍ ተገድለው ሞቱ፥ ሁሉን እያጡ መከራን እየተቀበሉ እየተጨነቁ የበግና የፍየል ሌጦ ለብሰው ዞሩ፤\n³⁸ ዓለም አልተገባቸውምና በምድረ በዳና በተራራ፥ በዋሻና በምድር ጕድጓድ ተቅበዘበዙ።\n³⁹-⁴⁰ እነዚህም ሁሉ በእምነታቸው ተመስክሮላቸው ሳሉ የተሰጠውን የተስፋ ቃል አላገኙም፥ ያለ እኛ ፍጹማን እንዳይሆኑ እግዚአብሔር ስለ እኛ አንዳች የሚበልጥ ነገርን አስቀድሞ አይቶ ነበርና።" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹⁹ ከእርሱም ይልቅ እጅግ የጸና የትንቢት ቃል አለን፤ ምድርም እስኪጠባ ድረስ የንጋትም ኮከብ በልባችሁ እስኪወጣ ድረስ፥ ሰው በጨለማ ስፍራ የሚበራን መብራት እንደሚጠነቀቅ ይህን ቃል እየጠነቀቃችሁ መልካም ታደርጋላችሁ።\n²⁰ ይህን በመጀመሪያ እወቁ፤ በመጽሐፍ ያለውን ትንቢት ሁሉ ማንም ለገዛ ራሱ ሊተረጉም አልተፈቀደም፤\n²¹ ትንቢት ከቶ በሰው ፈቃድ አልመጣምና፥ ዳሩ ግን በእግዚአብሔር ተልከው ቅዱሳን ሰዎች በመንፈስ ቅዱስ ተነድተው ተናገሩ።" },
                    { title: "ሐዋርያት 10", main: "³⁷ ዮሐንስ ከሰበከው ጥምቀት በኋላ ከገሊላ ጀምሮ በይሁዳ ሁሉ የሆነውን ነገር እናንተ ታውቃላችሁ።\n³⁸ እግዚአብሔር የናዝሬቱን ኢየሱስን በመንፈስ ቅዱስ በኃይልም ቀባው፥ እርሱም መልካም እያደረገ ለዲያብሎስም የተገዙትን ሁሉ እየፈወሰ ዞረ፥ እግዚአብሔር ከእርሱ ጋር ነበረና፤\n³⁹ እኛም በአይሁድ አገርና በኢየሩሳሌም ባደረገው ነገር ሁሉ ምስክሮች ነን፤ እርሱንም በእንጨት ላይ ሰቅለው ገደሉት።\n⁴⁰ እርሱን እግዚአብሔር በሦስተኛው ቀን አስነሣው ይገለጥም ዘንድ ሰጠው፤\n⁴¹ ይኸውም ለሕዝብ ሁሉ አይደለም ነገር ግን በእግዚአብሔር አስቀድሞ የተመረጡ ምስክሮች ለሆንን ለእኛ ነው እንጂ፤ ከሙታንም ከተነሣ በኋላ ከእርሱ ጋር የበላን የጠጣንም እኛ ነን።\n⁴² ለሕዝብም እንድንሰብክና በሕያዋንና በሙታን ሊፈርድ በእግዚአብሔር የተወሰነ እርሱ እንደ ሆነ እንመሰክር ዘንድ አዘዘን።\n⁴³ በእርሱ የሚያምን ሁሉ በስሙ የኃጢአቱን ስርየት እንዲቀበል ነቢያት ሁሉ ይመሰክሩለታል።\n⁴⁴ ጴጥሮስ ይህን ነገር ገና ሲናገር ቃሉን በሰሙት ሁሉ ላይ መንፈስ ቅዱስ ወረደ።\n⁴⁵ ከጴጥሮስም ጋር የመጡት ሁሉ ከተገረዙት ወገን የሆኑ ምዕመናን በአሕዛብ ላይ ደግሞ የመንፈስ ቅዱስ ስጦታ ስለ ፈሰሰ ተገረሙ፤\n⁴⁶ በልሳኖች ሲናገሩ እግዚአብሔርንም ሲያከብሩ ሰምተዋቸዋልና።\n⁴⁷ በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነዚህ እንደ እኛ ደግሞ መንፈስ ቅዱስን የተቀበሉ እንዳይጠመቁ ውኃን ይከለክላቸው ዘንድ የሚችል ማን ነው? አለ።\n⁴⁸ በኢየሱስ ክርስቶስ ስምም ይጠመቁ ዘንድ አዘዛቸው። ከዚህ በኋላ ጥቂት ቀን እንዲቀመጥ ለመኑት።" },
                    { title: "ምስባክ", main: "እግዚኦ ሰማዕነ በእዘኒነ። ወአበዊነሂ ዜነውነ ግብረ ዘገበርከ በመዋዕሊሆሙ በመዋዕለ ትካት።" },
                    { title: "ትርጉም", main: "“አቤቱ፥ በጆሮአችን ሰማን፥ አባቶቻችንም በዘመናቸው በቀድሞ ዘመን የሠራኸውን ሥራ ነገሩን።” መዝ.43÷1-2።" },
                    { title: "ወንጌል ማቴዎስ 21", main: "³³ ሌላ ምሳሌ ስሙ። የወይን አትክልት የተከለ ባለቤት ሰው ነበረ፤ ቅጥርም ቀጠረለት፥ መጥመቂያም ማሰለት፥ ግንብም ሠራና ለገበሬዎች አከራይቶ ወደ ሌላ አገር ሄደ።\n³⁴ የሚያፈራበትም ጊዜ ሲቀርብ፥ ፍሬውን ሊቀበሉ ባሮቹን ወደ ገበሬዎች ላከ።\n³⁵ ገበሬዎቹም ባሮቹን ይዘው አንዱን ደበደቡት አንዱንም ገደሉት ሌላውንም ወገሩት።\n³⁶ ደግሞ ከፊተኞች የሚበዙ ሌሎች ባሮችን ላከ፥ እንዲሁም አደረጉባቸው።\n³⁷ በኋላ ግን፦ ልጄንስ ያፍሩታል ብሎ ልጁን ላከባቸው።\n³⁸ ገበሬዎቹ ግን ልጁን ባዩ ጊዜ እርስ በርሳቸው፦ ወራሹ ይህ ነው፤ ኑ፥ እንግደለውና ርስቱን እናግኝ ተባባሉ።\n³⁹ ይዘውም ከወይኑ አትክልት አወጡና ገደሉት።\n⁴⁰ እንግዲህ የወይኑ አትክልት ጌታ በሚመጣ ጊዜ በእነዚህ ገበሬዎች ምን ያደርግባቸዋል?\n⁴¹ እነርሱም፦ ክፉዎችን በክፉ ያጠፋቸዋል፥ የወይኑንም አትክልት ፍሬውን በየጊዜው ለሚያስረክቡ ለሌሎች ገበሬዎች ይሰጠዋል አሉት።\n⁴² ኢየሱስ እንዲህ አላቸው፦ ግንበኞች የናቁት ድንጋይ እርሱ የማዕዘን ራስ ሆነ፤ ይህም ከጌታ ዘንድ ሆነ፥ ለዓይኖቻችንም ድንቅ ነው የሚለውን ከቶ በመጽሐፍ አላነበባችሁምን?\n⁴³ ስለዚህ እላችኋለሁ፥ የእግዚአብሔር መንግሥት ከእናንተ ትወሰዳለች ፍሬዋንም ለሚያደርግ ሕዝብ ትሰጣለች።\n⁴⁴ በዚህም ድንጋይ ላይ የሚወድቅ ይቀጠቀጣል፤ ድንጋዩ ግን የሚወድቅበትን ሁሉ ይፈጨዋል።\n⁴⁵ የካህናት አለቆችና ፈሪሳውያንም ምሳሌዎቹን ሰምተው ስለ እነርሱ እንደ ተናገረ አስተዋሉ፤\n⁴⁶ ሊይዙትም ሲፈልጉት ሳሉ ሕዝቡ እንደ ነቢይ ስላዩት ፈሩአቸው።" },
                    { title: "ቅዳሴ", main: "የዮሐንስ (ኀቤከ) ቅዳሴ ነው።" }
                ]
            },
            {
                id: 5,
                title: "የሐምሌ 5",
                content: [
                    { title: "1ኛ ተሰሎንቄ 4", main: "¹³ ነገር ግን፥ ወንድሞች ሆይ፥ ተስፋ እንደሌላቸው እንደ ሌሎች ደግሞ እንዳታዝኑ፥ አንቀላፍተው ስላሉቱ ታውቁ ዘንድ እንወዳለን።\n¹⁴ ኢየሱስ እንደ ሞተና እንደ ተነሣ ካመንን፥ እንዲሁም በኢየሱስ ያንቀላፉቱን እግዚአብሔር ከእርሱ ጋር ያመጣቸዋልና።\n¹⁵ በጌታ ቃል የምንላችሁ ይህ ነውና፤ እኛ ሕያዋን ሆነን ጌታ እስኪመጣ ድረስ የምንቀር ያንቀላፉቱን አንቀድምም፤\n¹⁶ ጌታ ራሱ በትእዛዝ በመላእክትም አለቃ ድምፅ በእግዚአብሔርም መለከት ከሰማይ ይወርዳልና፥ በክርስቶስም የሞቱ አስቀድመው ይነሣሉ፤\n¹⁷ ከዚያም በኋላ እኛ ሕያዋን ሆነን የምንቀረው፥ ጌታን በአየር ለመቀበል ከእነርሱ ጋር በደመና እንነጠቃለን፤ እንዲሁም ሁልጊዜ ከጌታ ጋር እንሆናለን።\n¹⁸ ስለዚህ እርስ በርሳችሁ በዚህ ቃል ተጽናኑ።" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹ የኢየሱስ ክርስቶስ ባሪያና ሐዋርያ የሆነ ስምዖን ጴጥሮስ፥ በአምላካችንና በመድኃኒታችን በኢየሱስ ክርስቶስ ጽድቅ ካገኘነው ጋር የተካከለ የክብር እምነትን ላገኙ፤\n²-³ የመለኮቱ ኃይል፥ በገዛ ክብሩና በበጎነቱ የጠራንን በማወቅ፥ ለሕይወትና እግዚአብሔርን ለመምሰል የሚሆነውን ነገር ሁሉ ስለ ሰጠን፥ በእግዚአብሔርና በጌታችን በኢየሱስ እውቀት ጸጋና ሰላም ይብዛላችሁ።\n⁴ ስለ ክፉ ምኞት በዓለም ካለው ጥፋት አምልጣችሁ ከመለኮት ባሕርይ ተካፋዮች በተስፋ ቃል እንድትሆኑ፥ በእነዚያ ክብርና በጎነት የተከበረና እጅግ ታላቅ የሆነ ተስፋን ሰጠን።\n⁵ ስለዚህም ምክንያት ትጋትን ሁሉ እያሳያችሁ በእምነታችሁ በጎነትን ጨምሩ፥\n⁶ በበጎነትም እውቀትን፥ በእውቀትም ራስን መግዛት፥ ራስንም በመግዛት መጽናትን፥ በመጽናትም እግዚአብሔርን መምሰል፥\n⁷ እግዚአብሔርንም በመምሰል የወንድማማችን መዋደድ፥ በወንድማማችም መዋደድ ፍቅርን ጨምሩ።\n⁸ እነዚህ ነገሮች ለእናንተ ሆነው ቢበዙ፥ በጌታችን በኢየሱስ ክርስቶስ እውቀት ሥራ ፈቶችና ፍሬ ቢሶች እንዳትሆኑ ያደርጉአችኋልና፤\n⁹ እነዚህ ነገሮች የሌሉት ዕውር ነውና፥ በቅርብም ያለውን ብቻ ያያል፥ የቀደመውንም ኃጢአቱን መንጻት ረስቶአል።\n¹⁰ ስለዚህ፥ ወንድሞች ሆይ፥ መጠራታችሁንና መመረጣችሁን ታጸኑ ዘንድ ከፊት ይልቅ ትጉ፤ እነዚህን ብታደርጉ ከቶ አትሰናከሉምና።\n¹¹ እንዲሁ ወደ ዘላለሙ ወደ ጌታችንና መድኃኒታችን ወደ ኢየሱስ ክርስቶስ መንግሥት መግባት በሙላት ይሰጣችኋልና።\n¹² ስለዚህ እነዚህን ነገሮች ምንም ብታውቁ በእናንተም ዘንድ ባለ እውነት ምንም ብትጸኑ፥ ስለ እነዚህ ዘወትር እንዳሳስባችሁ ቸል አልልም።" },
                    { title: "ሐዋርያት 23", main: "¹⁰ ብዙ ጥልም በሆነ ጊዜ የሻለቃው ጳውሎስን እንዳይገነጣጥሉት ፈርቶ ጭፍሮቹ ወርደው ከመካከላቸው እንዲነጥቁት ወደ ሰፈሩም እንዲያገቡት አዘዘ።\n¹¹ በሁለተኛውም ሌሊት ጌታ በአጠገቡ ቆሞ፦ ጳውሎስ ሆይ፥ በኢየሩሳሌም ስለ እኔ እንደ መሰከርህ እንዲሁ በሮሜም ትመሰክርልኝ ዘንድ ይገባሃልና አይዞህ አለው።\n¹² በጠባም ጊዜ አይሁድ ጳውሎስን እስኪገድሉት ድረስ እንዳይበሉና እንዳይጠጡ በመሐላ ተስማሙ።\n¹³ ይህንም ሴራ ያደረጉት ሰዎች ከአርባ ይበዙ ነበር፤\n¹⁴ እነርሱም ወደ ካህናት አለቆችና ወደ ሽማግሌዎቹ መጥተው፦ ጳውሎስን እስክንገድል ድረስ ምንም እንዳንቀምስ ተረጋግመን ተማምለናል።\n¹⁵ እንግዲህ አሁን እናንተ ከሸንጎው ጋር ሆናችሁ ስለ እርሱ አጥብቃችሁ እንደምትመረምሩ መስላችሁ ወደ እናንተ እንዲያወርደው ለሻለቃው አመልክቱት፤ እኛም ሳይቀርብ እንድንገድለው የተዘጋጀን ነን አሉአቸው።\n¹⁶ የጳውሎስ የእኅቱ ልጅ ግን ደባቸውን በሰማ ጊዜ፥ መጥቶ ወደ ሰፈሩ ገባና ለጳውሎስ ነገረው።" },
                    { title: "ምስባክ", main: "“ወበኃቤየሰ ፈድፋደ ክቡራን አዕርክቲከ እግዚኦ። ወፈድፋዶ ፀንዑ እምቀደምቶሙ። እኌልቆሙ እምኆፃ ይበዝኁ።” “አቤቱ፥ አሳቦችህ በእኔ ዘንድ እንደ ምን እጅግ የተከበሩ ናቸው! ቍጥራቸውም እንደ ምን በዛ! ብቈጥራቸው ከአሸዋ ይልቅ ይበዛሉ፤ ተነሣሁም፥ እኔም ገና ከአንተ ጋር ነኝ”። መዝ.138÷17-18" },
                    { title: "ወንጌል ዮሐንስ 21", main: "¹⁵ ምሳ ከበሉ በኋላም ኢየሱስ ስምዖን ጴጥሮስን፦ የዮና ልጅ ስምዖን ሆይ፥ ከእነዚህ ይልቅ ትወደኛለህን? አለው። አዎን ጌታ ሆይ፥ እንድወድህ አንተ ታውቃለህ አለው። ግልገሎቼን አሰማራ አለው።\n¹⁶ ደግሞ ሁለተኛ፦ የዮና ልጅ ስምዖን ሆይ፥ ትወደኛለህን? አለው። አዎን ጌታ ሆይ፥ እንድወድህ አንተ ታውቃለህ አለው።\n¹⁷ ጠቦቶቼን ጠብቅ አለው። ሦስተኛ ጊዜ፦ የዮና ልጅ ስምዖን ሆይ፥ ትወደኛለህን? አለው። ሦስተኛ፦ ትወደኛለህን? ስላለው ጴጥሮስ አዘነና፦ ጌታ ሆይ፥ አንተ ሁሉን ታውቃለህ፤ እንድወድህ አንተ ታውቃለህ አለው። ኢየሱስም፦ በጎቼን አሰማራ።\n¹⁸ እውነት እውነት እልሃለሁ፥ አንተ ጐልማሳ ሳለህ ወገብህን በገዛ ራስህ ታጥቀህ ወደምትወደው ትሄድ ነበር፤ ነገር ግን በሸመገልህ ጊዜ እጆችህን ትዘረጋለህ፥ ሌላውም ያስታጥቅሃል ወደማትወደውም ይወስድሃል አለው።\n¹⁹ በምን ዓይነት ሞት እግዚአብሔርን ያከብር ዘንድ እንዳለው ሲያመለክት ይህን አለ። ይህንም ብሎ፦ ተከተለኝ አለው።" },
                    { title: "ቅዳሴ", main: "የሐዋርያት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 6,
                title: "የሐምሌ 6",
                content: [
                    { title: "1ኛ ቆሮንቶስ 15", main: "³³ አትሳቱ፤ ክፉ ባልንጀርነት መልካሙን አመል ያጠፋል።\n³⁴ በጽድቅ ንቁ ኃጢአትንም አትሥሩ፤ እግዚአብሔርን የማያውቁ አሉና፤ አሳፍራችሁ ዘንድ ይህን እላለሁ።\n³⁵ ነገር ግን ሰው፦ ሙታን እንዴት ይነሣሉ? በምንስ ዓይነት አካል ይመጣሉ? የሚል ይኖር ይሆናል።" },
                    { title: "1ኛ ዮሐንስ 2", main: "²⁰ እናንተም ከቅዱሱ ቅባት ተቀብላችኋል፥ ሁሉንም ታውቃላችሁ።\n²¹ እውነትን የምታውቁ ስለ ሆናችሁ፥ ውሸትም ሁሉ ከእውነት እንዳልሆነ ስለምታውቁ እንጂ እውነትን ስለማታውቁ አልጽፍላችሁም።\n²² ክርስቶስ አይደለም ብሎ ኢየሱስን ከሚክድ በቀር ውሸተኛው ማን ነው? አብንና ወልድን የሚክድ ይህ የክርስቶስ ተቃዋሚ ነው።\n²³ ወልድን የሚክድ ሁሉ አብ እንኳ የለውም፤ በወልድ የሚታመን አብ ደግሞ አለው።\n²⁴ እናንተስ ከመጀመሪያ የሰማችሁት በእናንተ ጸንቶ ይኑር። ከመጀመሪያ የሰማችሁት በእናንተ ቢኖር፥ እናንተ ደግሞ በወልድና በአብ ትኖራላችሁ።\n²⁵ እርሱም የሰጠን ተስፋ ይህ የዘላለም ሕይወት ነው።\n²⁶ ስለሚያስቱአችሁ ሰዎች ይህን ጽፌላችኋለሁ።\n²⁷ እናንተስ ከእርሱ የተቀበላችሁት ቅባት በእናንተ ይኖራል፥ ማንም ሊያስተምራችሁ አያስፈልጋችሁም፤ ነገር ግን የእርሱ ቅባት ስለ ሁሉ እንደሚያስተምራችሁ፥ እውነተኛም እንደ ሆነ ውሸትም እንዳልሆነ፥ እናንተንም እንዳስተማራችሁ፥ በእርሱ ኑሩ።\n²⁸ አሁንም፥ ልጆች ሆይ፥ በሚገለጥበት ጊዜ እምነት እንዲሆንልን በመምጣቱም በእርሱ ፊት እንዳናፍር በእርሱ ኑሩ።" },
                    { title: "ሐዋርያት 16", main: "¹⁴ ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።\n¹⁵ እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ፦ በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።\n¹⁶ ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን።\n¹⁷ እርስዋ ጳውሎስንና እኛን እየተከተለች፦ የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር።" },
                    { title: "ምስባክ", main: "“እስመ አድኀንካ እሞት ለነፍስየ ወለአዕይንትየኒ እምአንብዕ። ወለእገርየኒ እምዳኅፅ ከመ አሥምሮ ለእግዚአብሔር በብሔረ ሕያዋን”። \n" },
                    { title: "ትርጉም", main: "“ነፍሴን ከሞት፥ እግሮቼን ከመውደቅ አድነሃልና፥ በሕያዋን ብርሃን እግዚአብሔርን ደስ አሰኘው ዘንድ።” መዝ. 55፥13" },
                    { title: "ወንጌል ማቴዎስ 24", main: "¹⁵ እንግዲህ በነቢዩ በዳንኤል የተባለውን የጥፋትን ርኩሰት በተቀደሰችው ስፍራ ቆሞ ስታዩ፥ አንባቢው ያስተውል፥\n¹⁶ በዚያን ጊዜ በይሁዳ ያሉት ወደ ተራራዎች ይሽሹ፥\n¹⁷ በሰገነትም ያለ በቤቱ ያለውን ሊወስድ አይውረድ፥\n¹⁸ በእርሻም ያለ ልብሱን ይወስድ ዘንድ ወደ ኋላው አይመለስ።\n¹⁹ በዚያችም ወራት ለርጉዞችና ለሚያጠቡ ወዮላቸው።\n²⁰ ነገር ግን ሽሽታችሁ በክረምት ወይም በሰንበት እንዳይሆን ጸልዩ፤\n²¹ በዚያን ጊዜ ከዓለም መጀመሪያ ጀምሮ እስከ ዛሬ ድረስ ያልሆነ እንግዲህም ከቶ የማይሆን ታላቅ መከራ ይሆናልና።\n²² እነዚያ ቀኖችስ ባያጥሩ ሥጋ የለበሰ ሁሉ ባልዳነም ነበር፤ ነገር ግን እነዚያ ቀኖች ስለ ተመረጡት ሰዎች ያጥራሉ።\n²³ በዚያን ጊዜ ማንም፦ እነሆ፥ ክርስቶስ ከዚህ አለ ወይም፦ ከዚያ አለ ቢላችሁ አትመኑ፤\n²⁴ ሐሰተኞች ክርስቶሶችና ሐሰተኞች ነቢያት ይነሣሉና፥ ቢቻላቸውስ የተመረጡትን እንኳ እስኪያስቱ ድረስ ታላላቅ ምልክትና ድንቅ ያሳያሉ።\n²⁵ እነሆ፥ አስቀድሜ ነገርኋችሁ።\n²⁶ እንግዲህ፦ እነሆ፥ በበረሀ ነው ቢሉአችሁ፥ አትውጡ፤ እነሆ፥ በእልፍኝ ነው ቢሉአችሁ፥ አትመኑ፤\n²⁷ መብረቅ ከምሥራቅ ወጥቶ እስከ ምዕራብ እንደሚታይ፥ የሰው ልጅ መምጣት እንዲሁ ይሆናልና፤\n²⁸ በድን ወዳለበት በዚያ አሞራዎች ይሰበሰባሉ።\n²⁹ ከዚያች ወራትም መከራ በኋላ ወዲያው ፀሐይ ይጨልማል፥ ጨረቃም ብርሃንዋን አትሰጥም፥ ከዋክብትም ከሰማይ ይወድቃሉ፥\n³⁰ የሰማያትም ኃይላት ይናወጣሉ። በዚያን ጊዜም የሰው ልጅ ምልክት በሰማይ ይታያል፥ በዚያን ጊዜም የምድር ወገኖች ሁሉ ዋይ ዋይ ይላሉ፥ የሰው ልጅንም በኃይልና በብዙ ክብር በሰማይ ደመና ሲመጣ ያዩታል፤\n³¹ መላእክቱንም ከታላቅ መለከት ድምፅ ጋር ይልካቸዋል፥ ከሰማያትም ዳርቻ እስከ ዳርቻው ከአራቱ ነፋሳት ለእርሱ የተመረጡትን ይሰበስባሉ።\n³² ምሳሌውንም ከበለስ ተማሩ፤ ጫፍዋ ሲለሰልስ ቅጠልዋም ሲያቈጠቍጥ፥ ያን ጊዜ በጋ እንደ ቀረበ ታውቃላችሁ፤\n³³ እንዲሁ እናንተ ደግሞ ይህን ሁሉ ስታዩ በደጅ እንደ ቀረበ እወቁ።\n³⁴ እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ አያልፍም።\n³⁵ ሰማይና ምድር ያልፋሉ፥ ቃሌ ግን አያልፍም።" },
                    { title: "ቅዳሴ", main: "የሐዋርያት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 7,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 8,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 9,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 10,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 11,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 12,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 13,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 14,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 15,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 16,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 17,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 18,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 19,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 20,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 21,
                title: "Commemoration of St. Michael",
                content: [
                    { title: "Feast Day: ", main: "We celebrate the feast of Archangel Michael." },
                    { title: "Protection: ", main: "St. Michael is considered the protector of the faithful." }
                ]
            },
            {
                id: 22,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 23,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 24,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 25,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 26,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 27,
                title: "The Holy Cross",
                content: [
                    { title: "Discovery: ", main: "We commemorate the discovery of the True Cross by Queen Helena." },
                    { title: "Celebration: ", main: "This day is marked with the Meskel bonfire ceremony." }
                ]
            },
            {
                id: 28,
                title: "የሐምሌ_28_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 7", main: "¹ ስለ ጻፋችሁልኝስ ነገር፥ ከሴት ጋር አለመገናኘት ለሰው መልካም ነው።\n² ነገር ግን ስለ ዝሙት ጠንቅ ለእያንዳንዱ ለራሱ ሚስት ትኑረው ለእያንዳንዲቱ ደግሞ ለራስዋ ባል ይኑራት።\n³ ባል ለሚስቱ የሚገባትን ያድርግላት፥ እንደዚሁም ደግሞ ሚስቲቱ ለባልዋ።\n⁴ ሚስት በገዛ ሥጋዋ ላይ ሥልጣን የላትም፥ ሥልጣን ለባልዋ ነው እንጂ፤ እንዲሁም ደግሞ ባል በገዛ ሥጋው ላይ ሥልጣን የለውም፥ ሥልጣን ለሚስቱ ነው እንጂ።\n⁵ ለጸሎት ትተጉ ዘንድ ተስማምታችሁ ለጊዜው ካልሆነ በቀር፥ እርስ በርሳችሁ አትከላከሉ፤ ራሳችሁን ስለ አለመግዛት ሰይጣን እንዳይፈታተናችሁ ደግሞ አብራችሁ ሁኑ።\n⁶ ዳሩ ግን ይህን እንደ ፈቃድ እላለሁ እንጂ እንደ ትእዛዝ አይደለም።\n⁷ ሰው ሁሉ እንደ እኔ ሊሆን እወዳለሁና፤ ነገር ግን እያንዳንዱ ከእግዚአብሔር ለራሱ የጸጋ ስጦታ አለው፥ አንዱ እንደዚህ ሁለተኛውም እንደዚያ።\n⁸ ላላገቡና ለመበለቶች ግን እላለሁ፦ እንደ እኔ ቢኖሩ ለእነርሱ መልካም ነው፤\n⁹ ነገር ግን በምኞት ከመቃጠል መጋባት ይሻላልና ራሳቸውን መግዛት ባይችሉ ያግቡ።\n¹⁰-¹¹ ሚስትም ከባልዋ አትለያይ፥ ብትለያይ ግን ሳታገባ ትኑር ወይም ከባልዋ ትታረቅ፥ ባልም ሚስቱን አይተዋት ብዬ የተጋቡትን አዛቸዋለሁ፥ እኔ ግን አላዝም፥ ጌታ እንጂ።\n¹² ሌሎችንም እኔ እላለሁ፥ ጌታም አይደለም፤ ከወንድሞች ወገን ያላመነች ሚስት ያለችው ቢኖር እርስዋም ከእርሱ ጋር ልትቀመጥ ብትስማማ፥ አይተዋት፤\n¹³ ያላመነ ባል ያላት ሚስትም ብትኖር ይህ ከእርስዋ ጋር ሊቀመጥ ቢስማማ፥ አትተወው።\n¹⁴ ያላመነ ባል በሚስቱ ተቀድሶአልና፥ ያላመነችም ሚስት በባልዋ ተቀድሳለች፤ አለዚያ ልጆቻችሁ ርኵሳን ናቸው፤ አሁን ግን የተቀደሱ ናቸው።\n¹⁵ የማያምን ግን ቢለይ ይለይ፤ ወንድም ቢሆን ወይም እኅት እንዲህ በሚመስል ነገር አይገዙም፤ እግዚአብሔር ግን በሰላም ጠርቶናል።\n¹⁶ አንቺ ሴት፥ ባልሽን ታድኚ እንደ ሆንሽ ምን ታውቂአለሽ? ወይስ አንተ ሰው፥ ሚስትህን ታድን እንደ ሆንህ ምን ታውቃለህ?\n¹⁷ ብቻ ለእያንዳንዱ እግዚአብሔር እንደ ከፈለለት እያንዳንዱም እግዚአብሔር እንደ ጠራው እንዲሁ ይመላለስ። እንዲሁም በአብያተ ክርስቲያናት ሁሉ እደነግጋለሁ።\n¹⁸ ማንም ተገርዞ ሳለ ተጠርቶ እንደ ሆነ፥ ወደ አለመገረዝ አይመለስ፤ ማንም ሳይገረዝ ተጠርቶ እንደ ሆነ አይገረዝ።\n¹⁹ መገረዝ ቢሆን አለመገረዝም ቢሆን ከንቱ ነው፥ የእግዚአብሔርን ትእዛዝ መጠበቅ ነው እንጂ።\n²⁰ እያንዳንዱ በተጠራበት መጠራት እንደዚሁ ይኑር።\n²¹ ባሪያ ሆነህ ተጠርተህ እንደ ሆነ አይገድህም፤ አርነት ልትወጣ ቢቻልህ ግን አርነትን ተቀበል።\n²² ባሪያ ሆኖ በጌታ የተጠራ የጌታ ነጻ ነውና፤ እንዲሁም ነጻ ሆኖ የተጠራ የክርስቶስ ባሪያ ነው።\n²³ በዋጋ ተገዝታችኋል፤ የሰው ባሪያዎች አትሁኑ።\n²⁴ ወንድሞች ሆይ፥ እያንዳንዱ በተጠራበት እንደዚሁ ሆኖ በእግዚአብሔር ዘንድ ይኑር።\n²⁵ ስለ ደናግልም የጌታ ትእዛዝ የለኝም፥ ነገር ግን የታመንሁ እሆን ዘንድ ከጌታ ምሕረትን የተቀበልሁ እንደ መሆኔ ምክር እመክራለሁ።\n²⁶ እንግዲህ ስለ አሁኑ ችግር ይህ መልካም ይመስለኛል፤ ሰው እንዲህ ሆኖ ቢኖር መልካም ነው።\n²⁷ በሚስት ታስረህ እንደ ሆንህ መፋታትን አትሻ፤ በሚስት አልታሰርህ እንደ ሆንህ ሚስትን አትሻ።\n²⁸ ብታገባ ግን ኃጢአት አትሠራም ድንግሊቱም ብታገባ ኃጢአት አትሠራም፤ ነገር ግን እንዲህ በሚያደርጉ በሥጋቸው ላይ መከራ ይሆንባቸዋል፥ እኔም እራራላችሁ ነበር።\n²⁹ ዳሩ ግን፥ ወንድሞች ሆይ፥ ይህን እናገራለሁ፤ ዘመኑ አጭር ሆኖአል፤ ከእንግዲህ ወዲህ ሚስቶች ያሉአቸው እንደሌላቸው ይሁኑ፥\n³⁰ የሚያለቅሱም እንደማያለቅሱ፥ ደስ የሚላቸውም ደስ እንደማይላቸው፥\n³¹ የሚገዙም ምንም እንደሌላቸው፥ በዚችም ዓለም የሚጠቀሙ በሙሉ እንደማይጠቀሙባት ይሁኑ፤ የዚች ዓለም መልክ አላፊ ነውና።\n³² ነገር ግን ያለ አሳብ ልትኖሩ እወዳለሁ። ያላገባው ጌታን እንዴት ደስ እንዲያሰኘው የጌታን ነገር ያስባል፤\n³³ ያገባው ግን ሚስቱን እንዴት ደስ እንዲያሰኛት የዓለምን ነገር ያስባል፥ ልቡም ተከፍሎአል።\n³⁴ ያልተጋባች ሴትና ድንግል በሥጋም በነፍስም እንዲቀደሱ የጌታን ነገር ያስባሉ፤ የተጋባች ግን ባልዋን እንዴት ደስ እንድታሰኘው የዓለምን ነገር ታስባለች።\n³⁵ ይህንም ለራሳችሁ ጥቅም እላለሁ፤ በአገባብ እንድትኖሩ ሳትባክኑም በጌታ እንድትጸኑ ነው እንጂ ላጠምዳችሁ ብዬ አይደለም።\n³⁶ ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።\n³⁷ ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።\n³⁸ እንዲሁም ድንግልን ያገባ መልካም አደረገ ያላገባም የተሻለ አደረገ።\n³⁹ ሴት ባልዋ በሕይወት ሳለ የታሰረች ናት፤ ባልዋ ቢሞት ግን በጌታ ይሁን እንጂ የወደደችውን ልታገባ ነጻነት አላት።\n⁴⁰ እንደ ምክሬ ግን እንዳለች ብትኖር ደስተኛ ናት፤ እኔም ደግሞ የእግዚአብሔር መንፈስ በእኔ ያለ ይመስለኛል።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹-² እንዲሁም፥ እናንተ ሚስቶች ሆይ፥ ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።\n³ ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥\n⁴ ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።\n⁵ እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤\n⁶ እንዲሁም ሣራ ለአብርሃም፦ ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።\n⁷ እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው። \n⁸ በመጨረሻው ሁላችሁ በአንድ ልብ ሁኑ፥ የሌላው መከራ ለእናንተ እንደሚሆን አድርጉ፥ እንደ ወንድሞች ተዋደዱ፥ ርኅሩኆችና ትሑታን ሁኑ፤" },
                    { title: "ሐዋርያት 7", main: " ¹ ሊቀ ካህናቱም፦ ይህ ነገር እንዲህ ነውን? አለው፤\n² እርሱም እንዲህ አለ፦ ወንድሞችና አባቶች ሆይ፥ ስሙ፦ የክብር አምላክ ለአባታችን ለአብርሃም በካራን ሳይቀመጥ ገና በሁለት ወንዝ መካከል ሳለ ታየና፦\n³ ከአገርህና ከዘመዶችህም ወጥተህ ወደማሳይህ ወደ ማንኛውም ምድር ና አለው።\n⁴ በዚያን ጊዜ ከከለዳውያን አገር ወጥቶ በካራን ተቀመጠ። ከዚያም አባቱ ከሞተ በኋላ እናንተ ዛሬ ወደምትኖሩባት ወደዚች አገር አወጣው።\n⁵ በዚችም የእግር ጫማ ስንኳ የሚያህል ርስት አልሰጠውም፤ ነገር ግን ልጅ ሳይኖረው ለእርሱ ከእርሱም በኋላ ለዘሩ ርስት አድርጎ ይሰጠው ዘንድ ተስፋ ሰጠው።\n⁶ እግዚአብሔርም ዘሩ በሌላ አገር መጻተኞች እንዲሆኑ አራት መቶ ዓመትም ባሪያዎች እንዲያደርጉአቸው እንዲያስጨንቁአቸውም እንዲህ ተናገረ፤\n⁷ ደግሞም እግዚአብሔር፦ እንደ ባሪያዎች በሚገዙአቸው ሕዝብ ላይ እኔ እፈርድባቸዋለሁ፥ ከዚህም በኋላ ይወጣሉ በዚህም ስፍራ ያመልኩኛል አለ።\n⁸ የመገረዝንም ኪዳን ሰጠው፤ እንዲሁም ይስሐቅን ወለደ በስምንተኛውም ቀን ገረዘው ይስሐቅም ያዕቆብን ያዕቆብም አሥራ ሁለቱን የአባቶችን አለቆች።\n⁹ የአባቶችም አለቆች በዮሴፍ ቀንተው ወደ ግብፅ ሸጡት፤ እግዚአብሔርም ከእርሱ ጋር ነበረ፥\n" },
                    { title: "ምስባክ", main: "ወአንተሰ ብእሲ ዘከመ ነፍስየ። ማእምርየ ወዐውቅየ። ዘኅቡረ አስተጠዓምከ ሊተ መባልዕተ።\n" },
                    { title: "ትርጉም", main: "አንተ ግን፥ እኩያዬ ሰው፥ ባልንጀራዬና የልቤ ወዳጅ፤ መብልን ከእኔ ጋር በአንድነት ያጣፈጥህ፤ \n መዝ 54፥13-14።\n" },
                    { title: "ወንጌል ማቴዎስ 19", main: "¹ ኢየሱስም ይህን ነገር ከፈጸመ በኋላ፥ ከገሊላ ሄዶ ወደ ይሁዳ አውራጃ ወደ ዮርዳኖስ ማዶ መጣ።\n² ብዙ ሕዝብም ተከተሉት፥ በዚያም ፈወሳቸው።\n³ ፈሪሳውያንም ወደ እርሱ ቀረቡና ሲፈትኑት፦ ሰው በሆነው ምክንያት ሁሉ ሚስቱን ሊፈታ ተፈቅዶለታልን? አሉት።\n⁴ እርሱ ግን መልሶ እንዲህ አለ፦ ፈጣሪ በመጀመሪያ ወንድና ሴት አደረጋቸው፥\n⁵ አለም፦ ስለዚህ ሰው አባቱንና እናቱን ይተዋል፥ ከሚስቱም ጋር ይተባበራል፥ ሁለቱም አንድ ሥጋ ይሆናሉ የሚለውን ቃል አላነበባችሁምን?\n⁶ ስለዚህ አንድ ሥጋ ናቸው እንጂ ወደ ፊት ሁለት አይደሉም። እግዚአብሔር ያጣመረውን እንግዲህ ሰው አይለየው።\n⁷ እነርሱም፦ እንኪያስ ሙሴ የፍችዋን ጽሕፈት ሰጥተው እንዲፈቱአት ስለ ምን አዘዘ? አሉት።\n⁸ እርሱም፦ ሙሴስ ስለ ልባችሁ ጥንካሬ ሚስቶቻችሁን ትፈቱ ዘንድ ፈቀደላችሁ፤ ከጥንት ግን እንዲህ አልነበረም።\n⁹ እኔ ግን እላችኋለሁ፥ ያለ ዝሙት ምክንያት ሚስቱን ፈትቶ ሌላዪቱን የሚያገባ ሁሉ ያመነዝራል፥ የተፈታችውንም የሚያገባ ያመነዝራል አላቸው።\n¹⁰ ደቀ መዛሙርቱም፦ የባልና የሚስት ሥርዓት እንዲህ ከሆነ መጋባት አይጠቅምም አሉት።\n¹¹ እርሱ ግን፦ ይህ ነገር ለተሰጣቸው ነው እንጂ ለሁሉ አይደለም፤ \n¹² በእናት ማኅፀን ጃንደረቦች ሆነው የተወለዱ አሉ፥ ሰውም የሰለባቸው ጃንደረቦች አሉ፥ ስለ መንግሥተ ሰማያትም ራሳቸውን የሰለቡ ጃንደረቦች አሉ። ሊቀበለው የሚችል ይቀበለው አላቸው።\n" },
                    { title: "✝️ ቅዳሴ", main: " #ማርያም ነው።\n" }
                ]
            },
            {
                id: 29,
                title: "የሐምሌ_29_ግጻዌ",
                content: [
                    { title: " ገላትያ 3", main: "¹⁵ ወንድሞች ሆይ፥ እንደ ሰው ልማድ እላለሁ። የሰው ስንኳ ቢሆን እርግጠኛውን ኪዳን ማንም አይንቅም ወይም አይጨምርበትም።\n¹⁶ ለአብርሃምና ለዘሩም የተስፋው ቃል ተነገረ። ስለ ብዙዎች እንደሚነገር፦ ለዘሮቹም አይልም፤ ስለ አንድ እንደሚነገር ግን፦ ለዘርህም ይላል፥ እርሱም ክርስቶስ።\n¹⁷ ይህንም እላለሁ፤ ከአራት መቶ ሠላሳ ዓመት በኋላ የተሰጠው ሕግ አስቀድሞ በእግዚአብሔር የተረጋገጠውን ኪዳን የተስፋውን ቃል እስኪሽር ድረስ አያፈርስም።\n¹⁸ ርስቱ በሕግ ቢሆንስ እንግዲያስ በተስፋ ቃል አይሆንም፤ በተስፋ ቃል ግን እግዚአብሔር ለአብርሃም ሰጥቶአል።\n¹⁹ እንግዲህ ሕግ ምንድር ነው? ተስፋው የተሰጠው ዘር እስኪመጣ ድረስ በመካከለኛ እጅ በመላእክት በኩል ስለ ሕግ መተላለፍ ተጨመረ።\n²⁰ መካከለኛውም ለአንድ ብቻ አይደለም እግዚአብሔር ግን አንድ ነው።\n²¹ እንግዲህ ሕግ የእግዚአብሔርን የተስፋ ቃል የሚቃወም ነውን? አይደለም። ሕያው ሊያደርግ የሚቻለው ሕግ ተሰጥቶ ቢሆንስ በእውነት ጽድቅ ከሕግ በሆነ ነበር፤\n²² ነገር ግን በኢየሱስ ክርስቶስ ከማመን የሆነው የተስፋ ቃል ለሚያምኑ ይሰጥ ዘንድ መጽሐፍ ከኃጢአት በታች ሁሉን ዘግቶታል።\n²³ እምነትም ሳይመጣ ሊገለጥ ላለው እምነት ተዘግተን ከሕግ በታች እንጠበቅ ነበር።\n²⁴ እንደዚህ በእምነት እንጸድቅ ዘንድ ሕግ ወደ ክርስቶስ የሚያመጣ ሞግዚታችን ሆኖአል፤\n²⁵ እምነት ግን መጥቶአልና ከእንግዲህ ወዲህ ከሞግዚት በታች አይደለንም።\n²⁶ በእምነት በኩል ሁላችሁ በክርስቶስ ኢየሱስ የእግዚአብሔር ልጆች ናችሁና፤\n²⁷ ከክርስቶስ ጋር አንድ ትሆኑ ዘንድ የተጠመቃችሁ ሁሉ ክርስቶስን ለብሳችኋልና።\n²⁸ አይሁዳዊ ወይም የግሪክ ሰው የለም፥ ባሪያ ወይም ጨዋ ሰው የለም፥ ወንድም ሴትም የለም፤ ሁላችሁ በክርስቶስ ኢየሱስ አንድ ሰው ናችሁና። \n²⁹ እናንተም የክርስቶስ ከሆናችሁ እንኪያስ የአብርሃም ዘር እንደ ተስፋውም ቃል ወራሾች ናችሁ።\n" },
                    { title: "1ኛ ዮሐንስ 4", main: "⁹ በዚህ የእግዚአብሔር ፍቅር በእኛ ዘንድ ተገለጠ፥ በእርሱ በኩል በሕይወት እንኖር ዘንድ እግዚአብሔር አንድ ልጁን ወደ ዓለም ልኮታልና።\n¹⁰ ፍቅርም እንደዚህ ነው፤ እግዚአብሔር እርሱ ራሱ እንደ ወደደን ስለ ኃጢአታችንም ማስተስሪያ ይሆን ዘንድ ልጁን እንደ ላከ እንጂ እኛ እግዚአብሔርን እንደ ወደድነው አይደለም።\n¹¹ ወዳጆች ሆይ፥ እግዚአብሔር እንዲህ አድርጎ ከወደደን እኛ ደግሞ እርስ በርሳችን ልንዋደድ ይገባናል።\n¹² እግዚአብሔርን ማንም ከቶ አላየውም፤ እርስ በርሳችን ብንዋደድ እግዚአብሔር በእኛ ይኖራል ፍቅሩም በእኛ ፍጹም ሆኖአል።\n¹³ ከመንፈሱ ስለ ሰጠን፥ በእርሱ እንድንኖር እርሱም በእኛ እንዲኖር በዚህ እናውቃለን።\n¹⁴ እኛም አይተናል አባትም ልጁን የዓለም መድኃኒት ሊሆን እንደ ላከው እንመሰክራለን።\n¹⁵ ኢየሱስ የእግዚአብሔር ልጅ እንደ ሆነ በሚታመን ሁሉ እግዚአብሔር በእርሱ ይኖራል እርሱም በእግዚአብሔር ይኖራል።\n¹⁶ እኛም እግዚአብሔር ለእኛ ያለውን ፍቅር አውቀናል አምነንማል። እግዚአብሔር ፍቅር ነው፥ በፍቅርም የሚኖር በእግዚአብሔር ይኖራል እግዚአብሔርም በእርሱ ይኖራል።\n¹⁷ በፍርድ ቀን ድፍረት ይሆንልን ዘንድ ፍቅር በዚህ ከእኛ ጋር ተፈጽሞአል፤ እርሱ እንዳለ እኛ ደግሞ እንዲሁ በዚህ ዓለም ነንና።\n¹⁸ ፍጹም ፍቅር ፍርሃትን አውጥቶ ይጥላል እንጂ በፍቅር ፍርሃት የለም፥ ፍርሃት ቅጣት አለውና፤ የሚፈራም ሰው ፍቅሩ ፍጹም አይደለም።\n" },
                    { title: "ሐዋርያት 9", main: "²⁰ ወዲያውም ስለ ኢየሱስ ክርስቶስ እርሱ የእግዚአብሔር ልጅ እንደ ሆነ በምኵራቦቹ ሰበከ።\n²¹ የሰሙትም ሁሉ ተገረሙና፦ ይህ በኢየሩሳሌም ይህን ስም የሚጠሩትን ያጠፋ አይደለምን? ስለዚህስ ታስረው ወደ ካህናት አለቆች ይወስዳቸው ዘንድ ወደዚህ አልመጣምን? አሉ።\n²² ሳውል ግን እየበረታ ሄደ፥ በደማስቆም ለተቀመጡት አይሁድ ይህ ክርስቶስ እንደ ሆነ አስረድቶ መልስ ያሳጣቸው ነበር።\n²³ ብዙ ቀንም ሲሞላ አይሁድ ሊገድሉት ተማከሩ፤\n²⁴ ሳውል ግን አሳባቸውን አወቀ። ይገድሉትም ዘንድ በሌሊትና በቀን የከተማይቱን በር ሁሉ ይጠብቁ ነበር፤\n²⁵ ደቀ መዛሙርት ግን በሌሊት ወስደው በቅጥር ላይ አሳልፈው በቅርጫት አወረዱት።\n²⁶ ሳውልም ወደ ኢየሩሳሌም በደረሰ ጊዜ ከደቀ መዛሙርት ጋር ይተባበር ዘንድ ሞከረ፤ ሁሉም ደቀ መዝሙር እንደ ሆነ ስላላመኑ ፈሩት።\n²⁷ በርናባስ ግን ወስዶ ወደ ሐዋርያት አገባውና ጌታን በመንገድ እንዴት እንዳየውና እንደ ተናገረው በደማስቆም በኢየሱስ ስም ደፍሮ እንዴት እንደ ነገረ ተረከላቸው።\n²⁸ በጌታም በኢየሱስ ስም ደፍሮ እየተናገረ በኢየሩሳሌም ሲወጣና ሲገባ ከእነርሱ ጋር ነበረ፤\n²⁹ ከግሪክ አገርም መጥተው ከነበሩት አይሁድ ጋር ይነጋገርና ይከራከር ነበር፤ እነርሱ ግን ሊገድሉት ፈለጉ።\n³⁰ ወንድሞችም ይህን ባወቁ ጊዜ ወደ ቂሣርያ ወሰዱት ወደ ጠርሴስም ሰደዱት።\n³¹ በይሁዳም ሁሉና በገሊላ በሰማርያም የነበሩት አብያተ ክርስቲያናት በሰላም ኖሩ ታነጹም፤ በእግዚአብሔርም ፍርሃትና በመንፈስ ቅዱስ መጽናናት እየሄዱ ይበዙ ነበር።\n³² ጴጥሮስም በየስፍራው ሁሉ ሲዞር በልዳ ወደሚኖሩ ቅዱሳን ደግሞ ወረደ።\n" },
                    { title: "ምስባክ", main: "ወእምኵሉ ያድኅኖሙ #እግዚአብሔር። #እግዚአብሔር የዐቅብ ኵሎ አዕፅምቲሆሙ። ወኢይትቀጠቀጥ አሐዱ እምውስቴቶሙ።\n" },
                    { title: "ትርጉም", main: "የጻድቃን መከራቸው ብዙ ነው፥ #እግዚአብሔርም ከሁሉ ያድናቸዋል #እግዚአብሔር አጥንቶቻቸውን ሁሉ ይጠብቃል፥ ከእነርሱም አንድ አይሰበርም።\nመዝ.33÷19÷20" },
                    { title: "ወንጌል ሉቃስ 12", main: "¹ በዚያን ጊዜ የሕዝብ አእላፍ እርስ በርሳቸው እስኪረጋገጡ ድረስ ተሰብስበው ሳሉ፥ ለደቀ መዛሙርቱ እንዲህ ይል ጀመር፦ አስቀድማችሁ ከፈሪሳውያን እርሾ ተጠበቁ፥ እርሱም ግብዝነት ነው።\n² ነገር ግን የማይገለጥ የተከደነ፥ የማይታወቅም የተሰወረ ምንም የለም።\n³ ስለዚህ በጨለማ የምትናገሩት ሁሉ በብርሃን ይሰማል፥ በእልፍኝም ውስጥ በጆሮ የምትናገሩት በሰገነት ላይ ይሰበካል።\n⁴ ለእናንተም ለወዳጆቼ እላችኋለሁ፥ ሥጋን የሚገድሉትን በኋላም አንድ ስንኳ የሚበልጥ ሊያደርጉ የማይችሉትን አትፍሩ።\n⁵ እኔ ግን የምትፈሩትን አሳያችኋለሁ፤ ከገደለ በኋላ ወደ ገሃነም ለመጣል ሥልጣን ያለውን ፍሩ። አዎን እላችኋለሁ፥ እርሱን ፍሩ።\n⁶ አምስት ድንቢጦች በአሥር ሳንቲም ይሸጡ የለምን ? ከእነርሱም አንዲቱ ስንኳ በእግዚአብሔር ፊት አትረሳም።\n⁷ ነገር ግን የእናንተ የራሳችሁ ጠጕር ሁሉ እንኳ የተቈጠረ ነው፤ እንግዲያስ አትፍሩ ከብዙ ድንቢጦች ትበልጣላችሁ።\n⁸ እላችሁማለሁ፥ በሰው ፊት የሚመሰክርልኝ ሁሉ፥ የሰው ልጅ ደግሞ በእግዚአብሔር መላእክት ፊት ይመሰክርለታል፤\n⁹ በሰውም ፊት የሚክደኝ በእግዚአብሔር መላእክት ፊት ይካዳል።\n¹⁰ በሰው ልጅም ላይ ቃል የሚናገር ሁሉ ይሰረይለታል፤ መንፈስ ቅዱስን የሚሰድብ ግን አይሰረይለትም።\n¹¹ ወደ ምኵራቦችና ወደ መኳንንቶችም ወደ ገዢዎችም ሲጐትቱአችሁ፥ እንዴት ወይም ምን እንድትመልሱ ወይም እንድትናገሩ አትጨነቁ፤\n¹² መንፈስ ቅዱስ በዚያች ሰዓት ልትናገሩ የሚገባችሁን ያስተምራችኋልና።\n" },
                    { title: "✝️ ቅዳሴ", main: " #ዲዮስቆሮስ ነው።\n" },
                ]
            },
            {
                id: 30,
                title: "የሐምሌ 30",
                content: [
                    { title: "1ኛ ቆሮንቶስ 2", main: "¹ እኔም፥ ወንድሞች ሆይ፥ ወደ እናንተ በመጣሁ ጊዜ በቃልና በጥበብ ብልጫ ለእግዚአብሔር ምስክርነቴን ለእናንተ እየነገርሁ አልመጣሁም።\n² በመካከላችሁ ሳለሁ ከኢየሱስ ክርስቶስ በቀር እርሱም እንደተሰቀለ ሌላ ነገር እንዳላውቅ ቆርጬ ነበርና።\n³ እኔም በድካምና በፍርሃት በብዙ መንቀጥቀጥም በእናንተ ዘንድ ነበርሁ፤\n⁴-⁵ እምነታችሁም በእግዚአብሔር ኃይል እንጂ በሰው ጥበብ እንዳይሆን፥ ቃሌም ስብከቴም መንፈስንና ኃይልን በመግለጥ ነበረ እንጂ፥ በሚያባብል በጥበብ ቃል አልነበረም።\n⁶ በበሰሉት መካከል ግን ጥበብን እንናገራለን፥ ነገር ግን የዚችን ዓለም ጥበብ አይደለም የሚሻሩትንም የዚችን ዓለም ገዦች ጥበብ አይደለም፤\n⁷ ነገር ግን እግዚአብሔር አስቀድሞ ከዘመናት በፊት ለክብራችን የወሰነውን፥ ተሰውሮም የነበረውን የእግዚአብሔርን ጥበብ በምሥጢር እንናገራለን።\n⁸ ከዚችም ዓለም ገዦች አንዱ እንኳ ይህን ጥበብ አላወቀም፤ አውቀውስ ቢሆኑ የክብርን ጌታ ባልሰቀሉትም ነበር፤" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹² ስለዚህ እነዚህን ነገሮች ምንም ብታውቁ በእናንተም ዘንድ ባለ እውነት ምንም ብትጸኑ፥ ስለ እነዚህ ዘወትር እንዳሳስባችሁ ቸል አልልም።\n¹³ ሁልጊዜም በዚህ ማደሪያ ሳለሁ በማሳሰቤ ላነቃችሁ የሚገባኝ ይመስለኛል።\n¹⁴ ጌታችን ኢየሱስ ክርስቶስ እንዳመለከተኝ ከዚህ ማደሪያዬ መለየቴ ፈጥኖ እንዲሆን አውቃለሁና።\n¹⁵ ከመውጣቴም በኋላ እነዚህን ነገሮች እንድታስቡ በየጊዜው ትችሉ ዘንድ እተጋለሁ።\n¹⁶ የእርሱን ግርማ አይተን እንጂ በብልሃት የተፈጠረውን ተረት ሳንከተል የጌታችንን የኢየሱስ ክርስቶስን ኃይልና መምጣት አስታወቅናችሁ።" },
                    { title: "ሐዋርያት 3", main: "¹ ጴጥሮስና ዮሐንስም በጸሎት ጊዜ በዘጠኝ ሰዓት ወደ መቅደስ ይወጡ ነበር።\n² ወደ መቅደስም ከሚገቡት ምጽዋት ይለምን ዘንድ፥ ሰዎች ተሸክመው መልካም በሚሉአት በመቅደስ ደጅ በየቀኑ ያስቀምጡት የነበሩ ከእናቱ ማኅፀን ጀምሮ አንካሳ የሆነ አንድ ሰው ነበረ።\n³ እርሱም ጴጥሮስና ዮሐንስ ወደ መቅደስ ሊገቡ እንዳላቸው ባየ ጊዜ፥ ምጽዋትን ለመናቸው።\n⁴ ጴጥሮስም ከዮሐንስ ጋር ትኵር ብሎ ወደ እርሱ ተመልክቶ፦ ወደ እኛ ተመልከት አለው።\n⁵ እርሱም አንድ ነገር ከእነርሱ እንዲቀበል ሲጠብቅ ወደ እነርሱ ተመለከተ።\n⁶ ጴጥሮስ ግን፦ ብርና ወርቅ የለኝም፤ ይህን ያለኝን ግን እሰጥሃለሁ፤ በናዝሬቱ በኢየሱስ ክርስቶስ ስም ተነሣና ተመላለስ አለው።\n⁷ በቀኝ እጁም ይዞ አስነሣው፤ በዚያን ጊዜም እግሩና ቍርጭምጭምቱ ጸና፥\n⁸ ወደ ላይ ዘሎም ቆመ፥ ይመላለስም ጀመር፤ እየተመላለሰም እየዘለለም እግዚአብሔርንም እያመሰገነ ከእነርሱ ጋር ወደ መቅደስ ገባ።\n⁹ ሕዝቡም ሁሉ እግዚአብሔርን እያመሰገነ ሲመላለስ አዩት፤" },
                    { title: "ምስባክ", main: "“እምውኂዝ እምሰጠት ነፍስነ። እምሰጠት ነፍስነ እማየ ሀከክ። ይትባረክ እግዚአብሔር አምላክነ ዘኢያግብአነ ውስተ መሥገርተ ማዕገቶሙ”። “በዚያን ጊዜ ውኃ ባሰጠመን ነበር፥ በነፍሳችንም ላይ ፈሳሽ ባለፈ ነበር፤ በዚያን ጊዜ የጐርፍ ውኃ በነፍሳችን ላይ ባለፈ ነበር።” መዝ 123፥4-5።" },
                    { title: "ወንጌል ማርቆስ 4", main: "³⁵ በዚያም ቀን በመሸ ጊዜ፦ ወደ ማዶ እንሻገር አላቸው።\n³⁶ ሕዝቡንም ትተው በታንኳ እንዲያው ወሰዱት፥ ሌሎች ታንኳዎችም ከእርሱ ጋር ነበሩ።\n³⁷ ብርቱ ዐውሎ ነፋስም ተነሣና ውኃ በታንኳይቱ እስኪሞላ ድረስ ማዕበሉ በታንኳይቱ ይገባ ነበር።\n³⁸ እርሱም በስተኋላዋ ትራስ ተንተርሶ ተኝቶ ነበር፤ አንቅተውም፦ መምህር ሆይ፥ ስንጠፋ አይገድህምን? አሉት።\n³⁹ ነቅቶም ነፋሱን ገሠጸው ባሕሩንም፦ ዝም በል፥ ፀጥ በል አለው። ነፋሱም ተወ ታላቅ ፀጥታም ሆነ።\n⁴⁰ እንዲህ የምትፈሩ ስለ ምን ነው? እንዴትስ እምነት የላችሁም? አላቸው።\n⁴¹ እጅግም ፈሩና፦ እንግዲህ ነፋስም ባሕርም የሚታዘዙለት ይህ ማን ነው? ተባባሉ።" },
                    { title: "ቅዳሴ", main: "የሐዋርያት ቅዳሴ ነው።" }
                ]
            }
            // ... other days
        ],
    },
    "Nehasse": {
        days: [
            {
                id: 1,
                title: "የነሐሴ_1_ግጻዌ",
                content: [
                    { title: " 1ኛ ጢሞቴዎስ 5", main: "¹-² ሽማግሌ የሆነውን አትገሥጸው፥ እርሱን ግን እንደ አባት፥ ጎበዞችን እንደ ወንድሞች፥ የሸመገሉትን ሴቶች እንደ እናቶች፥ ቆነጃጅቱን እንደ እኅቶች በፍጹም ንጽሕና ለምናቸው።\n³ በእውነት ባልቴቶች የሆኑትን ባልቴቶች አክብር።\n⁴ ማንም ባልቴት ግን ልጆች ወይም የልጅ ልጆች ቢኖሩአት፥ እነርሱ አስቀድመው ለገዛ ቤተ ሰዎቻቸው እግዚአብሔርን መምሰል ያሳዩ ዘንድ፥ ለወላጆቻቸውም ብድራትን ይመልሱላቸው ዘንድ ይማሩ፤ ይህ በእግዚአብሔር ፊት መልካምና የተወደደ ነውና።\n⁵ ብቻዋንም ኖራ በእውነት ባልቴት የምትሆን በእግዚአብሔር ተስፋ ታደርጋለች፥ ሌትና ቀንም በልመና በጸሎትም ጸንታ ትኖራለች፤\n⁶ ቅምጥሊቱ ግን በሕይወትዋ ሳለች የሞተች ናት።\n⁷ ያለ ነቀፋ እንዲሆኑ ይህን ደግሞ እዘዝ።\n⁸ ነገር ግን ለእርሱ ስለ ሆኑት ይልቁንም ስለ ቤተ ሰዎቹ የማያስብ ማንም ቢሆን፥ ሃይማኖትን የካደ ከማያምንም ሰው ይልቅ የሚከፋ ነው።\n⁹ ባልቴት በመዝገብ ብትጻፍ ዕድሜዋ ከስድሳ ዓመት እንዳያንስ፥ የአንድም ባል ሚስት የነበረች እንድትሆን ያስፈልጋል፤\n¹⁰ ልጆችን በማሳደግ እንግዶችንም በመቀበል፥ የቅዱሳንንም እግሮች በማጠብ፥ የተጨነቁትንም በመርዳት በጎንም ሥራ ሁሉ በመከተል፥ ይህን መልካም ሥራ በማድረግ የተመሰከረላት ልትሆን ይገባል።\n¹¹ ባል የሞተባቸውን ቆነጃጅት ግን አትቀበል፤ በክርስቶስ ላይ ተነሥተው ሲቀማጠሉ ሊያገቡ ይወዳሉና፤\n" },
                    { title: "1ኛ ዮሐንስ 5", main: "¹ ክርስቶስ ነው ብሎ በኢየሱስ የሚያምን ሁሉ ከእግዚአብሔር ተወልዶአል፥ ወላጁንም የሚወድ ሁሉ ከእርሱ የተወለደውን ደግሞ ይወዳል።\n² እግዚአብሔርን ስንወድ ትእዛዛቱንም ስናደርግ የእግዚአብሔርን ልጆች እንድንወድ በዚህ እናውቃለን።\n³ ትእዛዛቱን ልንጠብቅ የእግዚአብሔር ፍቅር ይህ ነውና፤ ትእዛዛቱም ከባዶች አይደሉም።\n⁴ ከእግዚአብሔር የተወለደ ሁሉ ዓለምን ያሸንፋልና፤ ዓለምንም የሚያሸንፈው እምነታችን ነው።\n⁵ ኢየሱስም የእግዚአብሔር ልጅ እንደ ሆነ ከሚያምን በቀር ዓለምን የሚያሸንፍ ማን ነው?\n⁶ በውኃና በደም የመጣ ይህ ነው እርሱም ኢየሱስ ክርስቶስ፤ በውኃውና በደሙ እንጂ በውኃው ብቻ አይደለም።\n" },
                    { title: "ሐዋርያት 5", main: "²⁶ በዚያን ጊዜ አዛዡ ከሎሌዎች ጋር ሄዶ አመጣቸው፥ በኃይል ግን አይደለም፤ ሕዝቡ እንዳይወግሩአቸው ይፈሩ ነበርና።\n²⁷ አምጥተውም በሸንጎ አቆሙአቸው።\n²⁸ ሊቀ ካህናቱም፦ በዚህ ስም እንዳታስተምሩ አጥብቀን አላዘዝናችሁምን? እነሆም፥ ኢየሩሳሌምን በትምህርታችሁ ሞልታችኋል፤ የዚያንም ሰው ደም በእኛ ታመጡብን ዘንድ ታስባላችሁ ብሎ ጠየቃቸው።\n²⁹ ጴጥሮስና ሐዋርያትም መልሰው አሉ፦ ከሰው ይልቅ ለእግዚአብሔር ልንታዘዝ ይገባል።\n³⁰ እናንተ በእንጨት ላይ ሰቅላችሁ የገደላችሁትን ኢየሱስን የአባቶቻችን አምላክ አስነሣው፤\n³¹ ይህን እግዚአብሔር፥ ለእስራኤል ንስሐን የኃጢአትንም ስርየት ይሰጥ ዘንድ፥ ራስም መድኃኒትም አድርጎ በቀኙ ከፍ ከፍ አደረገው።\n³² እኛም ለዚህ ነገር ምስክሮች ነን፥ ደግሞም እግዚአብሔር ለሚታዘዙት የሰጠው መንፈስ ቅዱስ ምስክር ነው።\n³³ እነርሱም ሲሰሙ በጣም ተቈጡ ሊገድሉአቸውም አሰቡ።\n³⁴ ነገር ግን በሕዝብ ሁሉ ዘንድ የከበረ የሕግ መምህር ገማልያል የሚሉት አንድ ፈሪሳዊ በሸንጎ ተነሥቶ ሐዋርያትን ጥቂት ፈቀቅ እንዲያደርጉአቸው አዘዘ፥\n" },
                    { title: "#ምስባክ👇", main: "ወእነግር ስምዐከ በቅድመ ነገሥት ወኢይትኃፈር። ወአነብብ ትእዛዘከ ዘአፍቀርኩ ጥቀ። ወአነሥእ እደውየ ኀበ ትእዛዝከ ዘአፍቀርኩ።\n" },
                    { title: "", main: "በነገሥታት ፊት ምስክርህን እናገራለሁ፥ አላፍርምም፤ እጅግም በወደድኋቸው በትእዛዛትህ ደስ ይለኛል። እጆቼንም ወደ ወደድኋቸው ወደ ትእዛዛትህ አነሣለሁ፤ ሥርዓትህንም አሰላስላሁ።\nመዝ.118፥46-47\n" },
                    { title: "ወንጌል📖👇ዮሐንስ 19", main: "³⁸ ከዚህም በኋላ አይሁድን ስለ ፈራ በስውር የኢየሱስ ደቀ መዝሙር የነበረ የአርማትያስ ዮሴፍ የኢየሱስን ሥጋ ሊወስድ ጲላጦስን ለመነ፤ ጲላጦስም ፈቀደለት። ስለዚህም መጥቶ የኢየሱስን ሥጋ ወሰደ።\n³⁹ ደግሞም አስቀድሞ በሌሊት ወደ ኢየሱስ መጥቶ የነበረ ኒቆዲሞስ መቶ ንጥር የሚያህል የከርቤና የእሬት ቅልቅል ይዞ መጣ።\n⁴⁰ የኢየሱስንም ሥጋ ወስደው እንደ አይሁድ አገናነዝ ልማድ ከሽቱ ጋር በተልባ እግር ልብስ ከፈኑት።\n⁴¹ በተሰቀለበትም ስፍራ አትክልት ነበረ፥ በአትክልቱም ማንም ገና ያልተቀበረበት አዲስ መቃብር ነበረ። \n⁴² ስለዚህ መቃብሩ ቅርብ ነበረና ስለ አይሁድ ማዘጋጀት ቀን ኢየሱስን በዚያ አኖሩት።\n" },
                    { title: "✝️ ቅዳሴ ", main: "#እመቤታችን_የማርያም ወይም #ቅዱስ_ዮሐንስ_አፈወርቅ_ቅዳሴ ነው።  \nየ #እናታችን_የእመቤታችን #የቅድስት_ድንግል #ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 2,
                title: "የነሐሴ_2_ግጻዌ",
                content: [
                    { title: " 1ኛ ጢሞቴዎስ 2", main: "⁸ እንግዲህ ወንዶች በስፍራ ሁሉ አለ ቍጣና አለ ክፉ አሳብ የተቀደሱትን እጆች እያነሱ እንዲጸልዩ እፈቅዳለሁ።\n⁹-¹⁰ እንዲሁም ደግሞ ሴቶች በሚገባ ልብስ ከእፍረትና ራሳቸውን ከመግዛት ጋር ሰውነታቸውን ይሸልሙ፤ እግዚአብሔርን እንፈራለን ለሚሉት ሴቶች እንደሚገባ፥ መልካም በማድረግ እንጂ በሽሩባና በወርቅ ወይም በዕንቍ ወይም ዋጋው እጅግ በከበረ ልብስ አይሸለሙ።\n¹¹ ሴት በነገር ሁሉ እየተገዛች በዝግታ ትማር፤\n¹² ሴት ግን በዝግታ ትኑር እንጂ ልታስተምር ወይም በወንድ ላይ ልትሰለጥን አልፈቅድም።\n¹³ አዳም ቀድሞ ተፈጥሮአልና፥ በኋላም ሔዋን ተፈጠረች።\n¹⁴ የተታለለም አዳም አይደለም፥ ሴቲቱ ግን ተታልላ በመተላለፍ ወደቀች፤ \n¹⁵ ነገር ግን በእምነትና በፍቅር በቅድስናም ራሳቸውን እየገዙ ቢኖሩ በመውለድ ትድናለች።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹-² እንዲሁም፥ እናንተ ሚስቶች ሆይ፥ ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።\n³ ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥\n⁴ ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።\n⁵ እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤\n⁶ እንዲሁም ሣራ ለአብርሃም፦ ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።\n⁷ እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው።\n" },
                    { title: "ሐዋርያት 16", main: "¹³ በሰንበት ቀንም ከከተማው በር ውጭ የጸሎት ስፍራ በዚያ መሆኑን ስላሰብን ወደ ወንዝ አጠገብ ወጣን፤ ተቀምጠንም ለተሰበሰቡት ሴቶች ተናገርን።\n¹⁴ ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።\n¹⁵ እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ፦ በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።\n¹⁶ ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን።\n¹⁷ እርስዋ ጳውሎስንና እኛን እየተከተለች፦ የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር።\n¹⁸ ይህንም እጅግ ቀን አደረገች። ጳውሎስ ግን ተቸገረና ዘወር ብሎ መንፈሱን፦ ከእርስዋ እንድትወጣ በኢየሱስ ክርስቶስ ስም አዝሃለሁ አለው፤ በዚያም ሰዓት ወጣ።\n¹⁹ ጌቶችዋም የትርፋቸው ተስፋ እንደ ወጣ ባዩ ጊዜ ጳውሎስንና ሲላስን ይዘው ወደ ገበያ በሹማምት ፊት ጐተቱአቸው፤\n" },
                    { title: "#ምስባክ", main: "ወይወስዱ ለንጉሥ ደናግል ድኅሬሃ። ወቢጻሂ ይወስዱ ለከ። ወይወስድዎን በትፍሥሕት ወበኃሤት።\n" },
                    { title: "", main: "በኋላዋ ደናግሉን ለንጉሥ ይወስዳሉ፥ ባልንጀሮችዋንም ወደ አንተ ያቀርባሉ፤ በደስታና በሐሴት ይወስዱአቸዋል፥ ወደ ንጉሥ እልፍኝም ያስገቡአቸዋል። መዝ.44፥14-15\n" },
                    { title: "#ወንጌል 📖ዮሐንስ 8", main: "¹ ኢየሱስ ግን ወደ ደብረ ዘይት ሄደ።\n² ማለዳም ደግሞ ወደ መቅደስ ደረሰ ሕዝቡም ሁሉ ወደ እርሱ መጡ። ተቀምጦም ያስተምራቸው ነበር።\n³ ጻፎችና ፈሪሳውያንም በምንዝር የተያዘችን ሴት ወደ እርሱ አመጡ በመካከልም እርሱዋን አቁመው፦\n⁴ መምህር ሆይ፥ ይህች ሴት ስታመነዝር ተገኝታ ተያዘች።\n⁵ ሙሴም እንደነዚህ ያሉት እንዲወገሩ በሕግ አዘዘን፤ አንተስ ስለ እርስዋ ምን ትላለህ ? አሉት።\n⁶ የሚከሱበትንም እንዲያገኙ ሊፈትኑት ይህን አሉ። ኢየሱስ ግን ጐንበስ ብሎ በጣቱ በምድር ላይ ጻፈ፤\n⁷ መላልሰው በጠየቁት ጊዜ ግን ቀና ብሎ፦ ከእናንተ ኃጢአት የሌለበት አስቀድሞ በድንጋይ ይውገራት አላቸው።\n⁸ ደግሞም ጐንበስ ብሎ በጣቱ በምድር ላይ ጻፈ።\n⁹ እነርሱም ይህን ሲሰሙ ሕሊናቸው ወቀሳቸውና ከሽማግሌዎች ጀምረው እስከ ኋለኞች አንድ አንድ እያሉ ወጡ፤ ኢየሱስም ብቻውን ቀረ ሴቲቱም በመካከል ቆማ ነበረች።\n¹⁰ ኢየሱስም ቀና ብሎ ከሴቲቱ በቀር ማንንም ባላየ ጊዜ፦ አንቺ ሴት፥ እነዚያ ከሳሾችሽ ወዴት አሉ ? የፈረደብሽ የለምን ? አላት።\n¹¹ እርስዋም፦ ጌታ ሆይ፥ አንድ ስንኳ አለች። ኢየሱስም፦ እኔም አልፈርድብሽም፤ ሂጂ ከአሁንም ጀምሮ ደግመሽ ኃጢአት አትሥሪ አላት።\n¹² ደግሞም ኢየሱስ፦ እኔ የዓለም ብርሃን ነኝ፤ የሚከተለኝ የሕይወት ብርሃን ይሆንለታል እንጂ በጨለማ አይመላለስም ብሎ ተናገራቸው።\n" },
                    { title: "✝️ ቅዳሴ", main: " #እመቤታች_የማርያም_ቅዳሴ ነው። \n #እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 3,
                title: "የነሐሴ_3_ግጻዌ",
                content: [
                    { title: " 1ኛ ተሰሎንቄ 3", main: "¹ ስለዚህ ወደ ፊት እንታገሥ ዘንድ ባልተቻለን ጊዜ፥ በአቴና ብቻችንን ልንቀር በጎ ፈቃዳችን ሆነ።\n² ስለ እምነታችሁም እንዲያጸናችሁና እንዲመክራችሁ ወንድማችንን የእግዚአብሔርንም አገልጋይ ከእኛ ጋርም አብሮ በክርስቶስ ወንጌል የሚሠራውን ጢሞቴዎስን ላክነው፤\n³ በዚህ መከራ ማንም እንዳይናውጥ፥ ለዚህ እንደ ተመረጥን ራሳችሁ ታውቃላችሁና።\n⁴ በእውነት ከእናንተ ጋር ሳለን፥ መከራ እንቀበል ዘንድ እንዳለን አስቀድመን እንነግራችሁ ነበር፤ እንዲሁም ደግሞ ሆነ፥ ይህንም ታውቃላችሁ።\n⁵ ስለዚህ እኔ ደግሞ ወደ ፊት እታገሥ ዘንድ ባልተቻለኝ ጊዜ፦ ፈታኝ ምናልባት ፈትኖአቸዋል ድካማችንም ከንቱ ሆኖአል ብዬ እምነታችሁን ለማወቅ ላክሁ።\n⁶ አሁን ግን ጢሞቴዎስ ከእናንተ ዘንድ ወደ እኛ መጥቶ ስለ እምነታችሁና ስለ ፍቅራችሁ የምስራች ብሎ በነገረን ጊዜ፥ እኛም እናያችሁ ዘንድ እንደምንናፍቅ ታዩን ዘንድ እየናፈቃችሁ ሁልጊዜ በመልካም እንደምታስቡን በነገረን ጊዜ፥\n⁷ ስለዚህ፥ ወንድሞች ሆይ፥ በእምነታችሁ በኩል በችግራችንና በመከራችን ሁሉ ስለ እናንተ ተጽናናን፤\n⁸ እናንተ በጌታ ጸንታችሁ ብትቆሙ፥ አሁን በሕይወት እንኖራለንና።\n⁹-¹⁰ ፊታችሁን ልናይ በእምነታችሁም የጎደለውን ልንሞላበት ሌሊትና ቀን ከመጠን ይልቅ እየጸለይን በአምላካችን ፊት ከእናንተ የተነሣ ስለምንደሰተው ደስታ ሁሉ፥ ለእግዚአብሔር በእናንተ ምክንያት ምን ያህል ምስጋና እናስረክብ ዘንድ እንችላለን?\n¹¹ አምላካችንና አባታችን ራሱ ጌታችንም ኢየሱስ ክርስቶስ ወደ እናንተ መንገዳችንን ያቅና፤\n¹²-¹³ ጌታችንም ኢየሱስ ክርስቶስ ከቅዱሳኑ ሁሉ ጋር ሲመጣ፥ በአምላካችንና በአባታችን ፊት በቅድስና ነቀፋ የሌለበት አድርጎ ልባችሁን ያጸና ዘንድ፥ እኛ ደግሞ ለእናንተ እንደምንሆን ጌታ እርስ በእርሳችሁ ያላችሁን ለሁሉም የሚሆን ፍቅራችሁን ያብዛ ይጨምርም።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹⁰ ሕይወትን ሊወድ መልካሞችንም ቀኖች ሊያይ የሚፈልግ ሰው፥ መላሱን ከክፉ ከንፈሮቹንም ተንኰልን ከመናገር ይከልክል፤\n¹¹ ከክፉ ፈቀቅ ይበል፥ መልካምንም ያድርግ፥ ሰላምን ይሻ ይከተለውም፤\n¹² የጌታ ዓይኖች ወደ ጻድቃን ናቸውና፥ ጆሮዎቹም ለጸሎታቸው ተከፍተዋል፥ የጌታ ፊት ግን ክፉ ነገርን በሚያደርጉ ላይ ነው።\n¹³ በጎንም ለማድረግ ብትቀኑ የሚያስጨንቃችሁ ማን ነው?\n¹⁴ ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥\n¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n" },
                    { title: "ሐዋርያት 14", main: "²⁰ ደቀ መዛሙርት ግን ከበውት ሳሉ፥ ተነስቶ ወደ ከተማ ገባ። በነገውም ከበርናባስ ጋር ወደ ደርቤን ወጣ።\n²¹-²² በዚያችም ከተማ ወንጌልን ሰብከው እጅግ ደቀ መዛሙርትን ካደረጉ በኋላ፥ የደቀ መዛሙርትን ልብ እያጸኑ በሃይማኖትም ጸንተው እንዲኖሩ እየመከሩና፦ ወደ እግዚአብሔር መንግሥት በብዙ መከራ እንገባ ዘንድ ያስፈልገናል እያሉ፥ ወደ ልስጥራን ወደ ኢቆንዮንም ወደ አንጾኪያም ተመለሱ።\n²³ በየቤተ ክርስቲያኑም ሽማግሌዎችን ከሾሙላቸው በኋላ ጦመውም ከጸለዩ በኋላ፥ ላመኑበት ለጌታ አደራ ሰጡአቸው።\n²⁴ በጲስድያም አልፈው ወደ ጵንፍልያ መጡ፥\n²⁵ በጴርጌንም ቃሉን ከተናገሩ በኋላ ወደ አጣልያ ወረዱ፥\n²⁶ ከዚያም ስለ ፈጸሙት ሥራ ለእግዚአብሔር ጸጋ አደራ ወደ ተሰጡበት ወደ አንጾኪያ በመርከብ ሄዱ።\n²⁷ በደረሱም ጊዜ ቤተ ክርስቲያኑን ሰብስበው እግዚአብሔር ከእነርሱ ጋር ያደረገውን ሁሉ ለአሕዛብም የሃይማኖትን ደጅ እንደ ከፈተላቸው ተናገሩ። \n²⁸ ከደቀ መዛሙርትም ጋር አያሌ ቀን ተቀመጡ።\n" },
                    { title: "ምስባክ", main: "ወይሰግድ ሎቱ አዋልደ ጢሮስ በአምኃ። ወለገጽኪ ይትመሐለሉ ኵሎሙ አሕዛብ ብዑላነ ምድር። ኵሉ ክብራ ለወለተ ንጉሠ ሐሴቦን።\n" },
                    { title: "ትርጉም", main: "የጢሮስ ሴቶች ልጆች እጅ መንሻን ይዘው ይሰግዱለታል። የምድር ባለጠጎች አሕዛብ በፊትህ ይማለላሉ። ለሐሴቦን ንጉሥ ልጅ ሁሉ ክብርዋ ነው፤ ልብስዋ የወርቅ መጐናጸፊያ ነው። \nመዝ.44÷12-13\n" },
                    { title: "ወንጌል 📖 ሉቃስ 18", main: "⁹ ጻድቃን እንደ ሆኑ በራሳቸው ለሚታመኑና ሌሎቹን ሁሉ በጣም ለሚንቁ ይህን ምሳሌ ነገራቸው፥\n¹⁰ እንዲህ ሲል፦ ሁለት ሰዎች ሊጸልዩ ወደ መቅደስ ወጡ፥ አንዱ ፈሪሳዊ ሁለተኛውም ቀራጭ።\n¹¹ ፈሪሳዊም ቆሞ በልቡ ይህን ሲጸልይ፦ እግዚአብሔር ሆይ፥ እንደ ሌላ ሰው ሁሉ፥ ቀማኞችና ዓመፀኞች አመንዝሮችም፥ ወይም እንደዚህ ቀራጭ ስላልሆንሁ አመሰግንሃለሁ፤\n¹² በየሳምንቱ ሁለት ጊዜ እጦማለሁ፥ ከማገኘውም ሁሉ አሥራት አወጣለሁ አለ።\n¹³ ቀራጩ ግን በሩቅ ቆሞ ዓይኖቹን ወደ ሰማይ ሊያነሣ እንኳ አልወደደም፥ ነገር ግን፦ አምላክ ሆይ፥ እኔን ኃጢአተኛውን ማረኝ እያለ ደረቱን ይደቃ ነበር።\n¹⁴ እላችኋለሁ፥ ከዚያ ይልቅ ይህ ጻድቅ ሆኖ ወደ ቤቱ ተመለሰ፤ ራሱን ከፍ የሚያደርግ ሁሉ ይዋረዳልና፥ ራሱን ግን የሚያዋርድ ከፍ ይላል።\n¹⁵ እንዲዳስሳቸውም ሕፃናትን ደግሞ ወደ እርሱ አመጡ፤ ደቀ መዛሙርቱም አይተው ገሠጹአቸው።\n¹⁶ ኢየሱስ ግን ሕፃናትን ወደ እርሱ ጠርቶ፦ ሕፃናት ወደ እኔ ይመጡ ዘንድ ተዉአቸው አትከልክሉአቸውም፤ የእግዚአብሔር መንግሥት እንደ እነዚህ ላሉት ናትና። \n¹⁷ እውነት እላችኋለሁ፥ የእግዚአብሔርን መንግሥት እንደ ሕፃን የማይቀበላት ሁሉ ከቶ አይገባባትም አለ።\n" },
                    { title: "✝️ ቅዳሴ", main: "#እመቤታችን_የማርያም_ቅዳሴ ነው። \n#እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 4,
                title: "#የነሐሴ_4_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 8", main: "¹ ለጣዖት ስለ ተሠዋ ሥጋም፥ ሁላችን እውቀት እንዳለን እናውቃለን። እውቀት ያስታብያል ፍቅር ግን ያንጻል። \n² ማንም አንዳች የሚያውቅ ቢመስለው ሊያውቅ እንደሚገባው ገና አላወቀም፤ \n³ ማንም ግን እግዚአብሔርን ቢወድ እርሱ በእርሱ ዘንድ የታወቀ ነው። \n⁴ እንግዲህ ለጣዖት የተሠዋውን ሥጋ ስለ መብላት፥ ጣዖት ሁሉ በዓለም ከንቱ እንደ ሆነ ከአንዱም በቀር ማንም አምላክ እንደሌለ እናውቃለን። \n⁵ መቼም ብዙ አማልክትና ብዙ ጌቶች አሉ፤ ነገር ግን በሰማይ ሆነ በምድርም ሆነ አማልክት የተባሉ ምንም ቢኖሩ፥ \n⁶ ለእኛስ ነገር ሁሉ ከእርሱ የሆነ እኛም ለእርሱ የሆንን አንድ አምላክ አብ አለን፥ ነገር ሁሉም በእርሱ በኩል የሆነ እኛም በእርሱ በኩል የሆንን አንድ ጌታ ኢየሱስ ክርስቶስ አለን።\n⁷ ነገር ግን ይህ እውቀት በሁሉ ዘንድ አይገኝም፤ አንዳንዶች ግን ጣዖትን እስከ አሁን ድረስ ስለ ለመዱ፦ ለጣዖት የተሠዋ ነው ብለው ይበላሉና ሕሊናቸው ደካማ ስለ ሆነ ይረክሳል። \n⁸ መብል ግን ወደ እግዚአብሔር አያቀርበንም፤ ባንበላም ምንም አይጎድለንም ብንበላም ምንም አይተርፈንም። \n⁹ ዳሩ ግን ይህ መብታችሁ ለደካሞች ዕንቅፋት እንዳይሆንባቸው ተጠንቀቁ። \n¹⁰ አንተ እውቀት ያለህ በጣዖት ቤት በማዕድ ስትቀመጥ አንድ ሰው ቢያይህ፥ ደካማ ሰው ቢሆን ለጣዖት የተሠዋውን ለመብላት ሕሊናው አይታነጽበትምን? \n¹¹ በአንተ እውቀትም ይህ ደካማ ይጠፋል፥ እርሱም ክርስቶስ የሞተለት ወንድም ነው። \n¹² እንዲህም ወንድሞችን እየበደላችሁ ደካማም የሆነውን ሕሊናቸውን እያቆሰላችሁ ክርስቶስን ትበድላላችሁ። \n¹³ ስለዚህም መብል ወንድሜን የሚያሰናክለው ከሆነ፥ ወንድሜን እንዳላሰናክለው ለዘላለም ከቶ ሥጋ አልበላም። \n" },
                    { title: "1ኛ ጴጥሮስ 4", main: "¹-² ክርስቶስም በሥጋ ስለ እኛ መከራን ስለተቀበለ፥ ከእንግዲህ ወዲህ በሥጋ ልትኖሩ በቀረላችሁ ዘመን እንደ እግዚአብሔር ፈቃድ እንጂ እንደ ሰው ምኞት እንዳትኖሩ፥ እናንተ ደግሞ ያን አሳብ እንደ ዕቃ ጦር አድርጋችሁ ያዙት፥ በሥጋ መከራን የተቀበለ ኃጢአትን ትቶአልና። \n³ የአሕዛብን ፈቃድ ያደረጋችሁበት በመዳራትና በሥጋ ምኞትም በስካርም በዘፈንም ያለ ልክም በመጠጣት ነውርም ባለበት በጣዖት ማምለክ የተመላለሳችሁበት ያለፈው ዘመን ይበቃልና። \n⁴ በዚህም ነገር ወደዚያ መዳራት ብዛት ከእነርሱ ጋር ስለማትሮጡ እየተሳደቡ ይደነቃሉ፤ \n⁵ ግን እነርሱ በሕያዋንና በሙታን ላይ ሊፈርድ ለተዘጋጀው መልስ ይሰጣሉ። \n⁶ እንደ ሰዎች በሥጋ እንዲፈረድባቸው በመንፈስ ግን እንደ እግዚአብሔር እንዲኖሩ ስለዚህ ምክንያት ወንጌል ለሙታን ደግሞ ተሰብኮላቸው ነበርና። \n" },
                    { title: "ሐዋርያት 26", main: "¹ አግሪጳም ጳውሎስን፦ ስለ ራስህ ትናገር ዘንድ ተፈቅዶልሃል አለው። በዚያን ጊዜ ጳውሎስ እጁን ዘርግቶ መለሰ እንዲህ ሲል፦ \n²-³ ንጉሥ አግሪጳ ሆይ፥ የአይሁድን ሥርዓት ክርክርንም ሁሉ አጥብቀህ አውቀሃልና በአይሁድ በተከሰስሁበት ነገር ሁሉ ዛሬ በፊትህ ስለምመልስ ራሴን እጅግ እንደ ተመረቀ አድርጌ እቈጥረዋለሁ፤ ስለዚህ በትዕግሥት ትሰማኝ ዘንድ እለምንሃለሁ። \n⁴ ከመጀመሪያ አንሥቶ በሕዝቤ መካከል በኢየሩሳሌም የሆነውን፥ ከታናሽነቴ ጀምሬ የኖርሁትን ኑሮዬን አይሁድ ሁሉ ያውቃሉ፤ \n⁵ ሊመሰክሩ ይወዱ እንደ ሆነ፥ በአምልኮአችን ከሁሉ ይልቅ ሕግን በመጠንቀቅ እንደሚተጋ ወገን ፈሪሳዊ ሆኜ እንደኖርሁ ከጥንት ጀምረው አውቀውኛልና። \n⁶ አሁንም ከእግዚአብሔር ዘንድ ለአባቶቻችን ስለ ተሰጠው ስለ ተስፋ ቃል አለኝታ ልፋረድ ቆሜአለሁ። \n⁷ ወደዚህም ወደ ተስፋ ቃል አሥራ ሁለቱ ወገኖቻችን ሌሊትና ቀን በትጋት እያመለኩ ይደርሱ ዘንድ አለኝታ አላቸው፤ ስለዚህም አለኝታ፥ ንጉሥ አግሪጳ ሆይ፥ ከአይሁድ እከሰሳለሁ። \n⁸ እግዚአብሔር ሙታንን የሚያስነሣ እንደ ሆነ ስለ ምን በእናንተ ዘንድ የማይታመን ነገር ሆኖ ይቈጠራል? \n⁹ እኔም ራሴ የናዝሬቱን የኢየሱስን ስም የሚቃወም እጅግ ነገር አደርግ ዘንድ እንዲገባኝ ይመስለኝ ነበር። \n¹⁰ ይህንም ደግሞ በኢየሩሳሌም አደረግሁት፤ ከካህናት አለቆችም ሥልጣን ተቀብዬ እኔ ከቅዱሳን ብዙዎችን በወኅኒ አሳሰርኋቸው፥ ሲገድሉአቸውም አብሬ ተቸሁ። \n¹¹ በምኵራብም ሁሉ ብዙ ጊዜ እየቀጣሁ ይሰድቡት ዘንድ ግድ አልኋቸው፤ ያለ ልክ ስቈጣባቸውም እስከ ውጭ አገር ከተማዎች ድረስ እንኳ አሳድድ ነበር። \n¹² ስለዚህም ነገ ከካህናት አለቆች ሥልጣንና ትእዛዝ ተቀብዬ ወደ ደማስቆ ስሄድ፥ \n¹³ ንጉሥ ሆይ፥ በመንገድ ሳለሁ እኩል ቀን ሲሆን በዙሪያዬና ከእኔ ጋር በሄዱት ዙሪያ ከፀሐይ ብሩህነት የበለጠ ብርሃን ከሰማይ ሲበራ አየሁ፤ \n¹⁴ ሁላችንም በምድር ላይ በወደቅን ጊዜ፦ ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የመውጊያውን ብረት ብትቃወም ለአንተ ይብስብሃል የሚል ድምፅ በዕብራይስጥ ቋንቋ ሲናገረኝ ሰማሁ። \n¹⁵ እኔም፦ ጌታ ሆይ፥ ማንነህ? አልሁ። እርሱም አለኝ፦ አንተ የምታሳድደኝ እኔ ኢየሱስ ነኝ። \n¹⁶ ነገር ግን ተነሣና በእግርህ ቁም፤ ስለዚህ እኔን ባየህበት ነገር ለአንተም በምታይበት ነገር አገልጋይና ምስክር ትሆን ዘንድ ልሾምህ ታይቼልሃለሁና። \n¹⁷-¹⁸ የኃጢአትንም ስርየት በእኔም በማመን በተቀደሱት መካከል ርስትን ያገኙ ዘንድ፥ ከጨለማ ወደ ብርሃን ከሰይጣንም ሥልጣን ወደ እግዚአብሔር ዘወር እንዲሉ ዓይናቸውን ትከፍት ዘንድ፥ ከሕዝቡና ወደ እነርሱ ከምልክህ ከአሕዛብ አድንሃለሁ። \n¹⁹ ንጉሥ አግሪጳ ሆይ፥ ስለዚህ ከሰማይ የታየኝን ራእይ እምቢ አላልሁም። \n²⁰ ነገር ግን አስቀድሜ በደማስቆ ላሉት በኢየሩሳሌምም በይሁዳም አገር ሁሉ ለአሕዛብም ንስሐ ይገቡ ዘንድና ለንስሐ የሚገባ ነገር እያደረጉ ወደ እግዚአብሔር ዘወር ይሉ ዘንድ ተናገርሁ። \n²¹ ስለዚህ አይሁድ በመቅደስ ያዙኝ ሊገድሉኝም ሞከሩ። \n²²-²³ ከእግዚአብሔርም ዘንድ ረድኤት ተቀብዬ ለታናሹም ለታላቁም ስመሰክር እስከዚች ቀን ድረስ ቆሜአለሁ፤ ነቢያትና ሙሴ ይሆን ዘንድ ያለውን፥ ክርስቶስ መከራን እንዲቀበል በሙታንም ትንሣኤ ለሕዝብና ለአሕዛብ ብርሃንን በመጀመሪያ ሊሰብክ እንዳለው፥ ከተናገሩት በቀር አንድ ስንኳ የተናገርሁት የለም። \n²⁴ እንዲህም ብሎ ስለ ራሱ ሲመልስ ፊስጦስ በታላቅ ድምፅ፦ ጳውሎስ ሆይ፥ አብድሃል እኮ፤ ብዙ ትምህርትህ ወደ እብደት ያዞርሃል አለው። \n²⁵ ጳውሎስ ግን እንዲህ አለ፦ ክቡር ፊስጦስ ሆይ፥ የእውነትንና የአእምሮን ነገር እናገራለሁ እንጂ እብደትስ የለብኝም። \n²⁶ በእርሱ ፊት ደግሞ በግልጥ የምናገረው ንጉሥ ይህን ነገር ያውቃል፤ ከዚህ ነገር አንዳች እንዳይሰወርበት ተረድቼአለሁና፤ ይህ በስውር የተደረገ አይደለምና። \n²⁷ ንጉሥ አግሪጳ ሆይ፥ ነቢያትን ታምናለህን? እንድታምናቸው አውቃለሁ። \n²⁸ አግሪጳም ጳውሎስን፦ በጥቂት ክርስቲያን ልታደርገኝ ትወዳለህ አለው። \n²⁹ ጳውሎስም፦ በጥቂት ቢሆን ወይም በብዙ አንተ ብቻ አይደለህም ነገር ግን ዛሬ የሚሰሙኝ ሁሉ ደግሞ ከዚህ እስራቴ በቀር እንደ እኔ ይሆኑ ዘንድ ወደ እግዚአብሔር እለምናለሁ አለው። \n" },
                    { title: "#ምስባክ", main: "እምነ #ጽዮን ይብል ሰብእ። ወብእሲ ተወልደ? በውስቴታ። ወውእቱ ልዕለ ሣሬራ። \n" },
                    { title: "ትርጉም", main: "ሰው እናታችን ጽዮን ይላል፥ በውስጥዋም ሰው ተወለደ እርሱ ራሱም ልዑል መሠረታት።መዝ.86÷5-6 \n" },
                    { title: "#ወንጌል ሉቃስ 1", main: "³⁹ ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ ከተማ ፈጥና ወጣች፥\n⁴⁰ ወደ ዘካርያስም ቤት ገብታ ኤልሳቤጥን ተሳለመቻት።\n⁴¹ ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ ሞላባት፥\n⁴² በታላቅ ድምፅም ጮኻ እንዲህ አለች፦ አንቺ ከሴቶች መካከል የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ የተባረከ ነው።\n⁴³ የጌታዬ እናት ወደ እኔ ትመጣ ዘንድ እንዴት ይሆንልኛል?\n⁴⁴ እነሆ፥ የሰላምታሽ ድምጽ በጆሮዬ በመጣ ጊዜ ፅንሱ በማኅፀኔ በደስታ ዘሎአልና።\n⁴⁵ ከጌታ፤ የተነገረላት ቃል ይፈጸማልና ያመነች ብፅዕት ናት።\n" },
                    { title: "✝️ ቅዳሴ", main: " #እግዝእትነ ነው።" }
                ]
            },
            {
                id: 5,
                title: " የነሐሴ 5 ግጻዌ",
                content: [
                    { title: "2ኛ ቆሮ 12", main: " ¹⁰ ስለዚህ ስለ ክርስቶስ በድካም በመንገላታትም በችግርም በስደትም በጭንቀትም ደስ ይለኛል፤ ስደክም ያን ጊዜ ኃይለኛ ነኝና።\n ¹¹ በመመካቴ ሞኝ ሆኜአለሁ፤ እናንተ ግድ አላችሁኝ፤ እናንተ እኔን ልታመሰግኑ ይገባ ነበርና። እኔ ምንም ባልሆን እንኳ፥ ከዋነኞቹ ሐዋርያት በምንም አልጎድልምና።\n¹² በእርግጥ የሐዋርያነት ምልክት በመካከላችሁ በምልክትና በድንቅ ነገር በተአምራትም በሁሉ ትዕግሥት ተደረገ።\n¹³ እኔ ራሴ ካልከበድሁባችሁ ከዚህ በቀር፥ ከሌላ ቤተ ክርስቲያን ያነሳችሁበት በምን እኮ ነው? ይህን በደሌን ይቅር በሉልኝ።\n¹⁴ እነሆ፥ ወደ እናንተ እመጣ ዘንድ ስዘጋጅ ይህ ሦስተኛዬ ነው፤ አልከብድባችሁምም፥ እናንተን እንጂ ያላችሁን አልፈልግምና። ወላጆች ለልጆች እንጂ ልጆች ለወላጆች ገንዘብ ሊያከማቹ አይገባቸውምና።\n¹⁵ እኔ ግን ስለ ነፍሳችሁ በብዙ ደስታ ገንዘቤን እከፍላለሁ፥ ራሴን እንኳ እከፍላለሁ። ከመጠን ይልቅ ብወዳችሁ በዚህ ልክ ፍቅራችሁ የሚያንስ ነውን?\n¹⁶ ይሁን እንጂ እኔ አልከበድሁባችሁም፤ ነገር ግን ሸንጋይ ሆኜ በተንኰል ያዝኋችሁ። \n¹⁷ ወደ እናንተ ከላክኋቸው በአንዱ ስንኳ አታለልኋችሁን?\n" },
                    { title: "1ኛ ዮሐንስ 5", main: "¹⁴ በእርሱ ዘንድ ያለን ድፍረት ይህ ነው፤ እንደ ፈቃዱ አንዳች ብንለምን ይሰማናል።\n¹⁵ የምንለምነውንም ሁሉ እንዲሰማልን ብናውቅ ከእርሱ የለመነውን ልመና እንደ ተቀበልን እናውቃለን።\n¹⁶ ማንም ወንድሙን ሞት የማይገባውን ኃጢአት ሲያደርግ ቢያየው ይለምን፥ ሞትም የማይገባውን ኃጢአት ላደረጉት ሕይወት ይሰጥለታል። ሞት የሚገባው ኃጢአት አለ፤ ስለዚያ እንዲጠይቅ አልልም።\n¹⁷ ዓመፃ ሁሉ ኃጢአት ነው፥ ሞትም የማይገባው ኃጢአት አለ።\n¹⁸ ከእግዚአብሔር የተወለደ ሁሉ ኃጢአትን እንዳያደርግ፥ ነገር ግን ከእግዚአብሔር የተወለደው ራሱን እንዲጠብቅ ክፉውም እንዳይነካው እናውቃለን።\n¹⁹ ከእግዚአብሔር እንደ ሆንን ዓለምም በሞላው በክፉው እንደ ተያዘ እናውቃለን።\n²⁰ የእግዚአብሔርም ልጅ እንደ መጣ፥ እውነተኛም የሆነውን እናውቅ ዘንድ ልቡናን እንደ ሰጠን እናውቃለን፤ እውነተኛም በሆነው በእርሱ አለን፥ እርሱም ልጁ ኢየሱስ ክርስቶስ ነው። እርሱ እውነተኛ አምላክና የዘላለም ሕይወት ነው።\n²¹ ልጆች ሆይ፥ ከጣዖታት ራሳችሁን ጠብቁ። \n" },
                    { title: "ሐዋርያት 15", main: "¹ አንዳንዶችም ከይሁዳ ወረዱና፦ እንደ ሙሴ ሥርዓት ካልተገረዛችሁ ትድኑ ዘንድ አትችሉም ብለው ወንድሞችን ያስተምሩ ነበር።\n² በእነርሱና በጳውሎስ በበርናባስም መካከል ብዙ ጥልና ክርክር በሆነ ጊዜ፥ ስለዚህ ክርክር ጳውሎስና በርናባስ ከእነርሱም አንዳንዶች ሌሎች ሰዎች ወደ ሐዋርያት ወደ ሽማግሌዎችም ወደ ኢየሩሳሌም ይወጡ ዘንድ ተቈረጠ።\n³ ቤተ ክርስቲያኑም በመንገድ እየረዳቸው እነርሱ የአሕዛብን መመለስ እየተረኩ በፊንቄና በሰማርያ አለፉ፥ ወንድሞችንም ሁሉ እጅግ ደስ አሰኙአቸው።\n⁴ ወደ ኢየሩሳሌምም በደረሱ ጊዜ ቤተ ክርስቲያንና ሐዋርያት ሽማግሌዎችም ተቀበሉአቸው፥ እግዚአብሔርም ከእነርሱ ጋር ያደረገውን ሁሉ አወሩ።\n⁵ ከፈሪሳውያን ወገን ግን ያመኑት አንዳንዶቹ ተነሥተው፦ ትገርዙአቸው ዘንድና የሙሴን ሕግ እንዲጠብቁ ታዙአቸው ዘንድ ይገባል አሉ።\n⁶ ሐዋርያትና ሽማግሌዎችም ስለዚህ ነገር ለመማከር ተሰበሰቡ።\n⁷ ከብዙ ክርክርም በኋላ ጴጥሮስ ተነሥቶ እንዲህ አላቸው ወንድሞች ሆይ፥ አሕዛብ ከአፌ የወንጌልን ቃል ሰምተው ያምኑ ዘንድ እግዚአብሔር በመጀመሪያው ዘመን ከእናንተ እኔን እንደ መረጠኝ እናንተ ታውቃላችሁ። \n⁸ ልብንም የሚያውቅ አምላክ ለእኛ ደግሞ እንደ ሰጠን መንፈስ ቅዱስን በመስጠት መሰከረላቸው፤\n⁹ ልባቸውንም በእምነት ሲያነጻ በእኛና በእነርሱ መካከል አንዳች አልለየም።\n¹⁰ እንግዲህ አባቶቻችንና እኛ ልንሸከመው ያልቻልነውን ቀንበር በደቀ መዛሙርት ጫንቃ ላይ በመጫን እግዚአብሔርን አሁን ስለ ምን ትፈታተናላችሁ?\n¹¹ ነገር ግን በጌታ በኢየሱስ ክርስቶስ ጸጋ እንደ እነርሱ ደግሞ እንድን ዘንድ እናምናለን። \n¹² ሕዝቡም ሁሉ ዝም አሉ፥ በርናባስና ጳውሎስም እግዚአብሔር በእጃቸው በአሕዛብ መካከል ያደረገውን ምልክትና ድንቅ ሁሉ ሲተርኩላቸው ይሰሙ ነበር።\n" },
                    { title: " #ምስባክ👇", main: "ወትሠይመኒ ውስተ ርእሰ ሕዝብ። ሕዝብ ዘኢየአምር ተቀንየ ሊተ። ውስተ ምስማዐ ዕዝን ተሠጥዉኒ" },
                    { title: "ትርጉም", main: " ከሕዝብ ክርክር ታድነኛለህ፥ የአሕዛብም ራስ አድርገህ ትሾመኛለህ፥ የማላውቀው ሕዝብም ይገዛልኛል። በጆሮ ሰምተው ተገዙልኝ፤ የባዕድ ልጆች ደለሉኝ። መዝ.17÷43-44 " },
                    { title: "📖 ወንጌል ሉቃስ 15", main: "¹ ቀራጮችና ኃጢአተኞችም ሁሉ ሊሰሙት ወደ እርሱ ይቀርቡ ነበር።\n ² ፈሪሳውያንና ጻፎችም፦ ይህስ ኃጢአተኞችን ይቀበላል ከእነርሱም ጋር ይበላል ብለው እርስ በርሳቸው አንጐራጐሩ።\n ³ ይህንም ምሳሌ ነገራቸው እንዲህ ሲል፦\n ⁴ መቶ በግ ያለው ከእነርሱም አንዱ ቢጠፋ፥ ዘጠና ዘጠኙን በበረሃ ትቶ የጠፋውን እስኪያገኘው ድረስ ሊፈልገው የማይሄድ ከእናንተ ማን ነው?\n ⁵ ባገኘውም ጊዜ ደስ ብሎት በጫንቃው ይሸከመዋል፤\n ⁶ ወደ ቤትም በመጣ ጊዜ ወዳጆቹንና ጐረቤቶቹን በአንድነት ጠርቶ፦ የጠፋውን በጌን አግኝቼዋለሁና ከእኔ ጋር ደስ ይበላችሁ ይላቸዋል።\n ⁷ እላችኋለሁ፥ እንዲሁ ንስሐ ከማያስፈልጋቸው ከዘጠና ዘጠኝ ጻድቃን ይልቅ ንስሐ በሚገባ በአንድ ኃጢአተኛ በሰማይ ደስታ ይሆናል።\n ⁸ ወይም አሥር ድሪም ያላት አንድ ድሪም ቢጠፋባት፥ መብራት አብርታ ቤትዋንም ጠርጋ እስክታገኘው ድረስ አጥብቃ የማትፈልግ ሴት ማን ናት?\n ⁹ ባገኘችውም ጊዜ ወዳጆችዋንና ጐረቤቶችዋን በአንድነት ጠርታ፦ የጠፋውን ድሪሜን አግኝቼዋለሁና ከእኔ ጋር ደስ ይበላችሁ ትላቸዋለች።\n ¹⁰ እላችኋለሁ፥ እንዲሁ ንስሐ በሚገባ በአንድ ኃጢአተኛ በእግዚአብሔር መላእክት ፊት ደስታ ይሆናል።\n " },
                    { title: "✝️ ቅዳሴ", main: " #እመቤታችን_የማርያም_ቅዳሴ ነው። የ #እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!! " }
                ]
            },
            {
                id: 6,
                title: "#የነሐሴ 6ግጻዌ",
                content: [

                    { title: "1ኛ ቆሮንቶስ 3", main: "¹⁰ የእግዚአብሔር ጸጋ እንደ ተሰጠኝ መጠን እንደ ብልሃተኛ የአናጺ አለቃ መሠረትን መሠረትሁ፥ ሌላውም በላዩ ያንጻል። እያንዳንዱ ግን በእርሱ ላይ እንዴት እንዲያንጽ ይጠንቀቅ።\n¹¹ ከተመሠረተው በቀር ማንም ሌላ መሠረት ሊመሠርት አይችልምና፥ እርሱም ኢየሱስ ክርስቶስ ነው።\n¹² ማንም ግን በዚህ መሠረት ላይ በወርቅ ቢሆን በብርም በከበረ ድንጋይም በእንጨትም በሣርም ወይም በአገዳ ቢያንጽ፥ የእያንዳንዱ ሥራ ይገለጣል፤\n¹³ በእሳት ስለሚገለጥ ያ ቀን ያሳያልና፥ የእያንዳንዱም ሥራ እንዴት መሆኑን እሳቱ ይፈትነዋል።\n¹⁴ ማንም በእርሱ ላይ ያነጸው ሥራ ቢጸናለት ደመወዙን ይቀበላል፤\n¹⁵ የማንም ሥራ የተቃጠለበት ቢሆን ይጎዳበታል፥ እርሱ ራሱ ግን ይድናል ነገር ግን በእሳት እንደሚድን ይሆናል።\n¹⁶ የእግዚአብሔር ቤተ መቅደስ እንደ ሆናችሁ የእግዚአብሔርም መንፈስ እንዲኖርባችሁ አታውቁምን?\n¹⁷ ማንም የእግዚአብሔርን ቤተ መቅደስ ቢያፈርስ እግዚአብሔር እርሱን ያፈርሰዋል፤ የእግዚአብሔር ቤተ መቅደስ ቅዱስ ነውና፥ ያውም እናንተ ናችሁ።\n¹⁸ ማንም ራሱን አያታልል፤ ከእናንተ ማንም በዚች ዓለም ጥበበኛ የሆነ ቢመስለው ጥበበኛ ይሆን ዘንድ ሞኝ ይሁን።\n¹⁹-²⁰ የዚህች ዓለም ጥበብ በእግዚአብሔር ፊት ሞኝነት ነውና። እርሱ ጥበበኞችን በተንኰላቸው የሚይዝ፤ ደግሞም፦ ጌታ የጥበበኞችን አሳብ ከንቱ እንደ ሆነ ያውቃል ተብሎ ተጽፎአልና።\n²¹ ስለዚህም ማንም በሰው አይመካ። ነገር ሁሉ የእናንተ ነውና፤\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹-² እንዲሁም፥ እናንተ ሚስቶች ሆይ፥ ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።\n³ ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥\n⁴ ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።\n⁵ እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤\n⁶ እንዲሁም ሣራ ለአብርሃም፦ ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።\n⁷ እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው።\n" },
                    { title: "ሐዋርያት 16", main: "¹³ በሰንበት ቀንም ከከተማው በር ውጭ የጸሎት ስፍራ በዚያ መሆኑን ስላሰብን ወደ ወንዝ አጠገብ ወጣን፤ ተቀምጠንም ለተሰበሰቡት ሴቶች ተናገርን።\n¹⁴ ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።\n¹⁵ እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ፦ በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።\n¹⁶ ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን።\n¹⁷ እርስዋ ጳውሎስንና እኛን እየተከተለች፦ የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር።\n¹⁸ ይህንም እጅግ ቀን አደረገች። ጳውሎስ ግን ተቸገረና ዘወር ብሎ መንፈሱን፦ ከእርስዋ እንድትወጣ በኢየሱስ ክርስቶስ ስም አዝሃለሁ አለው፤ በዚያም ሰዓት ወጣ።\n" },
                    { title: "#ምስባክ", main: "ወይሰግዱ ሎቱ አዋልደ ጢሮስ በአምኃ። ወለገጽኪ ይትመሐለሉ ኵሎሙ አሕዛብ ብዑላነ ምድር። ኵሉ ክብራ ለወለተ ንጉሠ ሐሴቦን።" },
                    { title: "ትርጉም፣", main: "#የጢሮስ ሴቶች ልጆች እጅ መንሻን ይዘው ይሰግዱለታል። የምድር ባለጠጎች አሕዛብ በፊትህ ይማለላሉ። ለሐሴቦን ንጉሥ ልጅ ሁሉ ክብርዋ ነው፤ ልብስዋ የወርቅ መጐናጸፊያ ነው።\nመዝ.44÷12-13 " },
                    { title: "📖 ወንጌል ማርቆስ 16", main: " ⁹ ከሳምንቱም በመጀመሪያው ቀን ማልዶ በተነሣ ጊዜ፥ አስቀድሞ ሰባት አጋንንት ላወጣላት ለመግደላዊት ማርያም ታየ። \n¹⁰ እርስዋ ሄዳ ከእርሱ ጋር ሆነው ለነበሩት ሲያዝኑና ሲያለቅሱ ሳሉ አወራችላቸው፤\n¹¹ እነርሱም ሕያው እንደ ሆነ ለእርስዋም እንደ ታያት ሲሰሙ አላመኑም።\n ¹² ከዚህም በኋላ ከእነርሱ ለሁለቱ ወደ ባላገር ሲሄዱ በመንገድ በሌላ መልክ ተገለጠ፤\n¹³ እነርሱም ሄደው ለሌሎቹ አወሩ፤ እነዚያንም ደግሞ አላመኑአቸውም።\n ¹⁴ ኋላም በማዕድ ተቀምጠው ሳሉ ለአሥራ አንዱ ተገለጠ፥ ተነሥቶም ያዩትን ስላላመኑአቸው አለማመናቸውንና የልባቸውን ጥንካሬ ነቀፈ።\n¹⁵ እንዲህም አላቸው፦ ወደ ዓለም ሁሉ ሂዱ ወንጌልንም ለፍጥረት ሁሉ ስበኩ።\n¹⁶ ያመነ የተጠመቀም ይድናል፥ ያላመነ ግን ይፈረድበታል።\n¹⁷ ያመኑትንም እነዚህ ምልክቶች ይከተሉአቸዋል፤ በስሜ አጋንንትን ያወጣሉ፤ በአዲስ ቋንቋ ይናገራሉ፤ እባቦችን ይይዛሉ፥\n¹⁸ የሚገድልም ነገር ቢጠጡ አይጎዳቸውም፤ እጃቸውን በድውዮች ላይ ይጭናሉ እነርሱም ይድናሉ።\n¹⁹ ጌታ ኢየሱስም ከእነርሱ ጋር ከተናገረ በኋላ ወደ ሰማይ ዐረገ በእግዚአብሔርም ቀኝ ተቀመጠ።\n" },
                    { title: "✝️ ቅዳሴ", main: " #እግዝእትነ  ነው።\n #የእናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" }
                ]
            },
            {
                id: 7,
                title: "ግጻዌ ዘወርኅ ነሐሴ ፯/ የነሐሴ 7 ግጻዌ",
                content: [
                    { title: "ዕብራውያን 9", main: " ¹ ፊተኛይቱም ደግሞ የአገልግሎት ስርዓትና የዚህ ዓለም የሆነው መቅደስ ነበራት።\n ² የመጀመሪያይቱ ድንኳን ተዘጋጅታ ነበርና፥ በእርስዋም ቅድስት በምትባለው ውስጥ መቅረዙና ጠረጴዛው የመስዋዕቱም ኅብስት ነበረባት፤\n ³ ከሁለተኛውም መጋረጃ ወዲያ ቅድስተ ቅዱሳን የምትባለው ድንኳን ነበረች፥\n ⁴ በዚያም ውስጥ የወርቅ ማዕጠንት ነበረ ሁለንተናዋም በወርቅ የተለበጠች የኪዳን ታቦት፤ በእርስዋም ውስጥ መና ያለባት የወርቅ መሶብና የበቀለች የአሮን በትር የኪዳኑም ጽላት ነበሩ፥\n ⁵ በላይዋም ማስተስሪያውን የሚጋርዱ የክብር ኪሩቤል ነበሩ፤ ስለ እነዚህም ስለ እያንዳንዳቸው ልንናገር አሁን አንችልም።\n ⁶ ይህም እንደዚህ ተዘጋጅቶ ሳለ፥ ካህናት አገልግሎታቸውን እየፈጸሙ ዘወትር በፊተኛይቱ ድንኳን ይገቡባታል፤\n ⁷ በሁለተኛይቱ ግን ሊቀ ካህናት ብቻውን በዓመት አንድ ጊዜ ይገባባታል፥ እርሱም ስለ ራሱና ስለ ሕዝቡ ስሕተት የሚያቀርበውን ደም ሳይዝ አይገባም፤\n ⁸ ፊተኛይቱም ድንኳን በዚህ ገና ቆማ ሳለች፥ ወደ ቅድስት የሚወስደው መንገድ ገና እንዳልተገለጠ መንፈስ ቅዱስ ያሳያል።\n ⁹-¹⁰ ይህም ለአሁኑ ጊዜ ምሳሌ ነው፥ እንደዚህም መባና መስዋዕት ይቀርባሉ፤ እነዚህም እስከ መታደስ ዘመን ድረስ የተደረጉ፥ ስለ ምግብና ስለ መጠጥም ስለ ልዩ ልዩ መታጠብም የሚሆኑ የሥጋ ሥርዓቶች ብቻ ናቸውና የሚያመልከውን በህሊና ፍጹም ሊያደርጉት አይችሉም።\n ¹¹ ነገር ግን ክርስቶስ ይመጣ ዘንድ ላለው መልካም ነገር ሊቀ ካህናት ሆኖ፥ በምትበልጠውና በምትሻለው በእጆችም ባልተሠራች ማለት ለዚህ ፍጥረት ባልሆነች ድንኳን፥\n ¹² የዘላለምን ቤዛነት አግኝቶ አንድ ጊዜ ፈጽሞ ወደ ቅድስት በገዛ ደሙ ገባ እንጂ በፍየሎችና በጥጆች ደም አይደለም።" },
                    { title: "1ኛ ጴጥሮስ 2", main: "⁶ በመጽሐፍ፦ እነሆ፥ የተመረጠና የከበረን የማዕዘን ራስ ድንጋይ በጽዮን አኖራለሁ በእርሱም የሚያምን አያፍርም ተብሎ ተጽፎአልና።\n ⁷ እንግዲህ ክብሩ ለእናንተ ለምታምኑት ነው፤ ለማያምኑ ግን አናጢዎች የጣሉት ድንጋይ እርሱ የማዕዘን ራስ የዕንቅፋትም ድንጋይ የማሰናከያም ዓለት ሆነ፤\n ⁸ የማያምኑ ስለ ሆኑ በቃሉ ይሰናከሉበታልና፤ ለዚህ ደግሞ የተመደቡ ናቸው።\n ⁹ እናንተ ግን ከጨለማ ወደሚደነቅ ብርሃኑ የጠራችሁን የእርሱን በጎነት እንድትናገሩ የተመረጠ ትውልድ፥ የንጉሥ ካህናት፥ ቅዱስ ሕዝብ፥ ለርስቱ የተለየ ወገን ናችሁ፤\n ¹⁰ እናንተ ቀድሞ ወገን አልነበራችሁም አሁን ግን የእግዚአብሔር ወገን ናችሁ፤ እናንተ ምሕረት ያገኛችሁ አልነበራችሁም አሁን ግን ምሕረትን አግኝታችኋል።\n ¹¹ ወዳጆች ሆይ፥ ነፍስን ከሚዋጋ ሥጋዊ ምኞት ትርቁ ዘንድ እንግዶችና መጻተኞች እንደ መሆናችሁ እለምናችኋለሁ፤\n ¹² ስለሚመለከቱት ስለ መልካም ሥራችሁ፥ ክፉ እንደምታደርጉ በዚያ እናንተን በሚያሙበት ነገር፥ በሚጎበኝበት ቀን እግዚአብሔርን ያከብሩት ዘንድ በአሕዛብ መካከል ኑሮአችሁ መልካም ይሁን።\n ¹³ ስለ ጌታ ብላችሁ ለሰው ሥርዓት ሁሉ ተገዙ፤ ለንጉሥም ቢሆን፥ ከሁሉ በላይ ነውና፤\n ¹⁴ ለመኳንንትም ቢሆን፥ ክፉ የሚያደርጉትን ለመቅጣት በጎም የሚያደርጉትን ለማመስገን ከእርሱ ተልከዋልና ተገዙ።\n ¹⁵ በጎ እያደረጋችሁ፥ የማያውቁትን ሞኞች ዝም ታሰኙ ዘንድ እንዲህ የእግዚአብሔር ፈቃድ ነውና፤\n ¹⁶ አርነት ወጥታችሁ እንደ እግዚአብሔር ባሪያዎች ሁኑ እንጂ ያ አርነት ለክፋት መሸፈኛ እንዲሆን አታድርጉ።" },
                    { title: "ሐዋርያት 10", main: "¹ በቂሣርያም ኢጣሊቄ ለሚሉት ጭፍራ የመቶ አለቃ የሆነ ቆርኔሌዎስ የሚሉት አንድ ሰው ነበረ።\n² እርሱም ከቤተ ሰዎቹ ሁሉ ጋር እግዚአብሔርን የሚያመልክና የሚፈራ ለሕዝብም እጅግ ምጽዋት የሚያደርግ ወደ እግዚአብሔርም ሁልጊዜ የሚጸልይ ነበረ።\n³ ከቀኑም ዘጠኝ ሰዓት ያህል፦ ቆርኔሌዎስ ሆይ የሚለው የእግዚአብሔር መልአክ ወደ እርሱ ሲገባ በራእይ በግልጥ አየው።\n⁴ እርሱም ትኵር ብሎ ሲመለከተው ደንግጦ፦ ጌታ ሆይ፥ ምንድር ነው ? አለ። መልአኩም አለው፦ ጸሎትህና ምጽዋትህ በእግዚአብሔር ፊት ለመታሰቢያ እንዲሆን አረገ።\n⁵ አሁንም ወደ ኢዮጴ ሰዎችን ልከህ ጴጥሮስ የሚባለውን ስምዖንን አስመጣ።\n⁶ እርሱ ቤቱ በባሕር አጠገብ ባለው በቍርበት ፋቂው በስምዖን ዘንድ እንግድነት ተቀምጦአል፤ ልታደርገው የሚገባህን እርሱ ይነግርሃል።\n⁷ የተናገረውም መልአክ በሄደ ጊዜ፥ ከሎሌዎቹ ሁለቱን፥ ከማይለዩትም ጭፍሮቹ እግዚአብሔርን የሚያመልክ አንዱን ወታደር ጠርቶ፥\n⁸ ነገሩን ሁሉ ተረከላቸው ወደ ኢዮጴም ላካቸው።\n⁹ እነርሱም በነገው ሲሄዱ ወደ ከተማም ሲቀርቡ፥ ጴጥሮስ በስድስት ሰዓት ያህል ይጸልይ ዘንድ ወደ ጣራው ወጣ።\n¹⁰ ተርቦም ሊበላ ወደደ፤ ሲያዘጋጁለት ሳሉም ተመስጦ መጣበት፤¹¹ ሰማይም ተከፍቶ በአራት ማዕዘን የተያዘ ታላቅ ሸማ የሚመስል ዕቃ ወደ ምድር ሲወርድ አየ፤\n¹² በዚያውም አራት እግር ያላቸው ሁሉ አራዊትም በምድርም የሚንቀሳቀሱት የሰማይ ወፎችም ነበሩበት።\n¹³ ጴጥሮስ ሆይ፥ ተነሣና አርደህ ብላ የሚልም ድምፅ ወደ እርሱ መጣ።\n¹⁴ ጴጥሮስ ግን፦ ጌታ ሆይ፥ አይሆንም፤ አንዳች ርኵስ የሚያስጸይፍም ከቶ በልቼ አላውቅምና አለ።\n¹⁵ ደግሞም ሁለተኛ፦ እግዚአብሔር ያነጻውን አንተ አታርክሰው የሚል ድምፅ ወደ እርሱ መጣ።\n¹⁶ ይህም ሦስት ጊዜ ሆነ፥ ወዲያውም ዕቃው ወደ ሰማይ ተወሰደ።\n¹⁷ ጴጥሮስም ስላየው ራእይ፦ ምን ይሆን ? ብሎ በልቡ ሲያመነታ፥ እነሆ፥ ቆርኔሌዎስ የላካቸው ሰዎች ስለ ስምዖን ቤት ጠይቀው ወደ ደጁ ቀረቡ፤\n¹⁸ ድምፃቸውንም ከፍ አድርገው፦ ጴጥሮስ የተባለው ስምዖን በዚህ እንግድነት ተቀምጦአልን ? ብለው ይጠይቁ ነበር።\n¹⁹ ጴጥሮስም ስለ ራእዩ ሲያወጣ ሲያወርድ ሳለ፥ መንፈስ፦ እነሆ፥ ሦስት ሰዎች ይፈልጉሃል፤\n²⁰ ተነሥተህ ውረድ፥ እኔም ልኬአቸዋለሁና ሳትጠራጠር ከእነርሱ ጋር ሂድ አለው።\n²¹ ጴጥሮስም ወደ ሰዎቹ ወርዶ፦ እነሆ፥ የምትፈልጉኝ እኔ ነኝ፤ የመጣችሁበትስ ምክንያት ምንድር ነው ? አላቸው።\n²² እነርሱም፦ ጻድቅ ሰው እግዚአብሔርንም የሚፈራ በአይሁድም ሕዝብ ሁሉ የተመሰከረለት የመቶ አለቃ ቆርኔሌዎስ ወደ ቤቱ ያስመጣህ ዘንድ ከአንተም ቃልን ይሰማ ዘንድ ከቅዱስ መልአክ ተረዳ አሉት። \n ²³ እርሱም ወደ ውስጥ ጠርቶ እንድግድነት ተቀበላቸው። በነገውም ተነሥቶ ከእነርሱ ጋር ወጣ፥ በኢዮጴም ከነበሩት ወንድሞች አንዳንዶቹ ከእርሱ ጋር አብረው ሄዱ።\n ²⁴ በነገውም ወደ ቂሣርያ ገቡ፤ ቆርኔሌዎስም ዘመዶቹንና የቅርብ ወዳጆቹን በአንድነት ጠርቶ ይጠባበቃቸው ነበር። \n ²⁵ ጴጥሮስም በገባ ጊዜ ቆርኔሌዎስ ተገናኝቶ ከእግሩ በታች ወደቀና ሰገደለት።²⁶ ጴጥሮስ ግን፦ ተነሣ፤ እኔ ራሴ ደግሞ ሰው ነኝ ብሎ አስነሣው። \n ²⁷ ከእርሱም ጋር እየተነጋገረ ገባ፥ ብዙዎችም ተከማችተው አግኝቶ፦ \n ²⁸ አይሁዳዊ ሰው ከሌላ ወገን ጋር ይተባበር ወይም ይቃረብ ዘንድ እንዳልተፈቀደ እናንተ ታውቃላችሁ፤ ለእኔ ግን እግዚአብሔር ማንንም ሰው ርኵስና የሚያስጸይፍ ነው እንዳልል አሳየኝ፤\n ²⁹ ስለዚህም ደግሞ ብትጠሩኝ ሳልከራከር መጣሁ። አሁንም በምን ምክንያት አስመጣችሁኝ ? ብዬ እጠይቃችኋለሁ አላቸው።" },
                    { title: " #ምስባክ👇", main: "ብጹዕ ብእሲ ዘእንተ ገሠጽኮ #እግዚኦ። ወዘመርሀኮ ሕገከ። ከመ ይትገኅሥ እመዋዕለ እኩያት።" },
                    { title: "ትርጉም", main: "  “ለኃጢአተኛ ጕድጓድ እስኪቈፈር ድረስ ከክፉዎች ዘመናት ይወገድ ዘንድ፥ አቤቱ፥ አንተ የገሠጽኸው ሕግህንም ያስተማርኸው ሰው ምስጉን ነው።” \n መዝ.93÷12 - 13" },
                    { title: "📖 ወንጌል ማቴዎስ 16 ", main: "¹³ ኢየሱስም ወደ ፊልጶስ ቂሣርያ አገር በደረሰ ጊዜ ደቀ መዛሙርቱን፦ ሰዎች የሰውን ልጅ ማን እንደ ሆነ ይሉታል? ብሎ ጠየቀ። \n¹⁴ እነርሱም፦ አንዳንዱ መጥምቁ ዮሐንስ፥ ሌሎችም ኤልያስ፥ ሌሎችም ኤርምያስ ወይም ከነቢያት አንዱ ነው ይላሉ አሉት። \n¹⁵ እርሱም፦ እናንተስ እኔን ማን እንደ ሆንሁ ትላላችሁ ? አላቸው። \n¹⁶ ስምዖን ጴጥሮስም መልሶ፦ አንተ ክርስቶስ የሕያው እግዚአብሔር ልጅ ነህ አለ። \n¹⁷ ኢየሱስም መልሶ እንዲህ አለው፦ የዮና ልጅ ስምዖን ሆይ፥ በሰማያት ያለው አባቴ እንጂ ሥጋና ደም ይህን አልገለጠልህምና ብፁዕ ነህ። \n¹⁸ እኔም እልሃለሁ፥ አንተ ጴጥሮስ ነህ፥ በዚችም ዓለት ላይ ቤተ ክርስቲያኔን እሠራለሁ፥ የገሃነም ደጆችም አይችሉአትም። \n¹⁹ የመንግሥተ ሰማያትንም መክፈቻዎች እሰጥሃለሁ፤ በምድር የምታስረው ሁሉ በሰማያት የታሰረ ይሆናል፥ በምድርም የምትፈታው ሁሉ በሰማያት የተፈታ ይሆናል። \n²⁰ ያን ጊዜም እርሱ ክርስቶስ እንደ ሆነ ለማንም እንዳይነግሩ ደቀ መዛሙርቱን አዘዛቸው። \n²¹ ከዚያን ቀን ጀምሮ ኢየሱስ ወደ ኢየሩሳሌም ይሄድ ዘንድ ከሽማግሎችና ከካህናት አለቆች ከጻፎችም ብዙ መከራ ይቀበልና ይገደል ዘንድ በሦስተኛውም ቀን ይነሣ ዘንድ እንዲገባው ለደቀ መዛሙርቱ ይገልጥላቸው ጀመር። \n²² ጴጥሮስም ወደ እርሱ ወስዶ፦ አይሁንብህ ጌታ ሆይ፤ ይህ ከቶ አይደርስብህም ብሎ ሊገሥጸው ጀመረ። \n²³ እርሱ ግን ዘወር ብሎ ጴጥሮስን፦ ወደ ኋላዬ ሂድ፥ አንተ ሰይጣን፤ የሰውን እንጂ የእግዚአብሔርን አታስብምና ዕንቅፋት ሆነህብኛል አለው። \n " },
                    { title: "✝️ ቅዳሴ", main: " #እመቤታችን_የማርያም_ቅዳሴ ነው። የ #እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!! " }
                ]
            },
            {
                id: 8,
                title: "#የነሐሴ_8_ግጻዌ",
                content: [
                    { title: "ሮሜ 9", main: "²⁴ የምሕረቱ ዕቃዎችም ከአይሁድ ብቻ አይደሉም፥ ነገር ግን ከአሕዛብ ደግሞ የጠራን እኛ ነን። \n²⁵ እንዲሁ ደግሞ በሆሴዕ፦ ሕዝቤ ያልሆነውን ሕዝቤ ብዬ፥ ያልተወደደችውንም የተወደደችው ብዬ እጠራለሁ፤ \n²⁶ እናንተ ሕዝቤ አይደላችሁም በተባለላቸውም ስፍራ በዚያ የሕያው እግዚአብሔር ልጆች ተብለው ይጠራሉ ይላል። \n²⁷-²⁸ ኢሳይያስም፦ የእስራኤል ልጆች ቁጥር ምንም እንደ ባሕር አሸዋ ቢሆን ቅሬታው ይድናል፤ ጌታ ነገሩን ፈጽሞና ቆርጦ በምድር ላይ ያደርገዋልና ብሎ ስለ እስራኤል ይጮኻል። \n²⁹ ኢሳይያስም እንደዚሁ፦ ጌታ ፀባዖት ዘር ባላስቀረልን እንደ ሰዶም በሆንን ገሞራንም በመሰልን ነበር ብሎ አስቀድሞ ተናገረ። \n³⁰ እንግዲህ ምን እንላለን? ጽድቅን ያልተከተሉት አሕዛብ ጽድቅን አገኙ፥ እርሱ ግን ከእምነት የሆነ ጽድቅ ነው፤ \n³¹ እስራኤል ግን የጽድቅን ሕግ እየተከተሉ ወደ ሕግ አልደረሱም። \n³²-³³ ይህስ ስለ ምንድር ነው? በሥራ እንጂ በእምነት ጽድቅን ስላልተከተሉ ነው፤ እነሆ፥ በጽዮን የእንቅፋት ድንጋይና የማሰናከያ ዓለት አኖራለሁ በእርሱም የሚያምን አያፍርም ተብሎ እንደ ተጻፈ በእንቅፋት ድንጋይ ተሰናከሉ። \n" },
                    { title: "1ኛ ጴጥሮስ 4 ", main: "¹² ወዳጆች ሆይ፥ በእናንተ መካከል እንደ እሳት ሊፈትናችሁ ስለሚሆነው መከራ ድንቅ ነገር እንደ መጣባችሁ አትደነቁ፤ \n¹³ ነገር ግን ክብሩ ሲገለጥ ደግሞ ሐሤት እያደረጋችሁ ደስ እንዲላችሁ፥ በክርስቶስ መከራ በምትካፈሉበት ልክ ደስ ይበላችሁ። \n¹⁴ ስለ ክርስቶስ ስም ብትነቀፉ የክብር መንፈስ የእግዚአብሔር መንፈስ በእናንተ ላይ ያርፋልና ብፁዓን ናችሁ። \n¹⁵ ከእናንተ ማንም ነፍሰ ገዳይ ወይም ሌባ ወይም ክፉ አድራጊ እንደሚሆን ወይም በሌሎች ጒዳይ እንደሚገባ ሆኖ መከራን አይቀበል፤ \n¹⁶ ክርስቲያን እንደሚሆን ግን መከራን ቢቀበል ስለዚህ ስም እግዚአብሔርን ያመስግን እንጂ አይፈር። \n¹⁷ ፍርድ ከእግዚአብሔር ቤት ተነሥቶ የሚጀመርበት ጊዜ ደርሶአልና፤ አስቀድሞም በእኛ የሚጀመር ከሆነ ለእግዚአብሔር ወንጌል የማይታዘዙ መጨረሻቸው ምን ይሆን? \n¹⁸ ጻድቅም በጭንቅ የሚድን ከሆነ ዓመፀኛውና ኃጢአተኛው ወዴት ይታይ ዘንድ አለው? \n¹⁹ ስለዚህ ደግሞ እንደ እግዚአብሔር ፈቃድ መከራን የሚቀበሉ፥ መልካምን እያደረጉ ነፍሳቸውን ለታመነ ፈጣሪ አደራ ይስጡ። \n" },
                    { title: "ሐዋርያት 16", main: "³⁵ በነጋም ጊዜ ገዢዎቹ፦ እነዚያን ሰዎች ፍታቸው ብለው ሎሌዎቻቸውን ላኩ። \n³⁶ የወኅኒውም ጠባቂ፦ ትፈቱ ዘንድ ገዢዎቹ ልከዋል፤ እንግዲህ አሁን ወጥታችሁ በሰላም ሂዱ ብሎ ይህን ቃል ለጳውሎስ ነገረው። \n³⁷ ጳውሎስ ግን፦ እኛ የሮሜ ሰዎች ስንሆን ያለ ፍርድ በሕዝብ ፊት ደብድበው በወኅኒ ጣሉን፤ አሁንም በስውር ይጥሉናልን? አይሆንም ራሳቸው ግን መጥተው ያውጡን አላቸው። \n³⁸ ሎሌዎቹም ይህን ነገር ለገዢዎች ነገሩ። የሮሜ ሰዎችም እንደ ሆኑ በሰሙ ጊዜ ፈሩ፤ \n³⁹ መጥተውም ማለዱአቸው፥ አውጥተውም ከከተማ ይወጡ ዘንድ ለመኑአቸው። \n⁴⁰ ከወኅኒውም ወጥተው ወደ ልድያ ቤት ገቡ፥ ወንድሞችንም ባዩ ጊዜ አጽናኑአቸውና ሄዱ። \n" },
                    { title: "#ምስባክ ", main: "ወድቀት እሳት ወኢርኢክዋ ለፀሐይ። ዘእንበለ ኢትዐወቅ ሦክክሙሕለተ ኮነ። ከመ ሕያዋን በመዓቱ ይኅውጠክሙ።  \n" },
                    { title: " ትርጉም ", main: "እንደሚቀልጥ ሰም ያልቃሉ፤ እሳት ወደቀች፥ ፀሐይንም አላዩአትም። እሾኻችሁ ሳይታወቅ በትር ሆነ፤ ሕያዋን ሳላችሁ በመዓቱ ይነጥቃችኋል። መዝ.57÷8-9" },
                    { title: "#ወንጌል📖ማቴዎስ 7", main: "¹² እንግዲህ ሰዎች ሊያደርጉላችሁ የምትወዱትን ሁሉ እናንተ ደግሞ እንዲሁ አድርጉላቸው፤ ሕግም ነቢያትም ይህ ነውና። \n¹³ በጠበበው ደጅ ግቡ፤ ወደ ጥፋት የሚወስደው ደጅ ሰፊ፥ መንገዱም ትልቅ ነውና፥ ወደ እርሱም የሚገቡ ብዙዎች ናቸው፤ \n¹⁴ ወደ ሕይወት የሚወስደው ደጅ የጠበበ፥ መንገዱም የቀጠነ ነውና፥ የሚያገኙትም ጥቂቶች ናቸው። \n¹⁵ የበግ ለምድ ለብሰው ከሚመጡባችሁ በውሥጣቸው ግን ነጣቂዎች ተኵላዎች ከሆኑ ከሐሰተኞች ነቢያት ተጠንቀቁ። \n¹⁶ ከፍሬያቸው ታውቋቸዋላችሁ። ከእሾህ ወይን ከኩርንችትስ በለስ ይለቀማልን? \n¹⁷ እንዲሁ መልካም ዛፍ ሁሉ መልካም ፍሬ ያደርጋል፥ ክፉም ዛፍ ክፉ ፍሬ ያደርጋል። \n¹⁸ መልካም ዛፍ ክፉ ፍሬ ማፍራት፥ ወይም ክፉ ዛፍ መልካም ፍሬ ማፍራት አይቻለውም። \n¹⁹ መልካም ፍሬ የማያደርግ ዛፍ ሁሉ ይቆረጣል ወደ እሳትም ይጣላል። \n²⁰ ስለዚህም ከፍሬያቸው ታውቋቸዋላችሁ። \n²¹ በሰማያት ያለውን የአባቴን ፈቃድ የሚያደርግ እንጂ፥ ጌታ ሆይ፥ ጌታ ሆይ፥ የሚለኝ ሁሉ መንግሥተ ሰማያት የሚገባ አይደለም። \n²² በዚያ ቀን ብዙዎች፦ ጌታ ሆይ፥ ጌታ ሆይ፥ በስምህ ትንቢት አልተናገርንምን፥ በስምህስ አጋንንትን አላወጣንምን፥ በስምህስ ብዙ ተአምራትን አላደረግንምን? ይሉኛል። \n²³ የዚያን ጊዜም፦ ከቶ አላወቅኋችሁም፤ እናንተ ዓመፀኞች፥ ከእኔ ራቁ ብዬ እመሰክርባቸዋለሁ። \n²⁴ ስለዚህ ይህን ቃሌን ሰምቶ የሚያደርገው ሁሉ ቤቱን በዓለት ላይ የሠራ ልባም ሰውን ይመስላል። \n²⁵ ዝናብም ወረደ ጎርፍም መጣ ነፋስም ነፈሰ ያንም ቤት ገፋው፥ በዓለት ላይም ስለ ተመሠረተ አልወደቀም። \n" },
                    { title: "✝️ ቅዳሴ", main: " የ #እመቤታችን_የማርያም_ቅዳሴ ነው።  የ #እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!! \n" }
                ]
            },
            {
                id: 9,
                title: "#የነሐሴ_9_ግጻዌ",
                content: [
                    { title: "ፊልጵስዩስ 1", main: "¹² ነገር ግን፥ ወንድሞች ሆይ፥ ይህ የደረሰብኝ በእውነት ወንጌልን ለማስፋት እንደ ሆነ ታውቁ ዘንድ እወዳለሁ።\n¹³ ስለዚህም እስራቴ ስለ ክርስቶስ እንዲሆን በንጉሥ ዘበኞች ሁሉና በሌሎች ሁሉ ዘንድ ተገልጦአል፥\n¹⁴ በጌታም ካሉት ወንድሞች የሚበዙት ስለ እስራቴ ታምነው የእግዚአብሔርን ቃል እንዲነግሩ ያለ ፍርሃት ከፊት ይልቅ ይደፍራሉ።\n¹⁵ አንዳንዶች ከቅንአትና ከክርክር እንኳ ሌሎች ግን ከበጎ ፈቃድ የተነሣ ክርስቶስን ይሰብኩታል፤\n¹⁶ እነዚህ ወንጌልን መመከቻ ለማድረግ እንደ ተሾምሁ አውቀው በፍቅር ይሰብካሉ፥\n¹⁷ እነዚያ ግን በእስራቴ ላይ መከራን ሊያመጡብኝ መስሎአቸው፥ ለወገናቸው የሚጠቅም ፈልገው በቅን አሳብ ሳይሆኑ ስለ ክርስቶስ ያወራሉ።\n¹⁸ ምን አለ? ቢሆንም በሁሉ ጎዳና፥ በማመካኘት ቢሆን ወይም በቅንነት ቢሆን፥ ክርስቶስ ይሰበካል ስለዚህም ደስ ብሎኛል።\n¹⁹ ወደ ፊትም ደግሞ ደስ ይለኛል፤ ይህ በጸሎታችሁና በኢየሱስ ክርስቶስ መንፈስ መሰጠት ለመዳኔ እንዲሆንልኝ አውቃለሁና፥\n²⁰ ይህ ናፍቆቴ ተስፋዬም ነውና፤ በአንድ ነገር እንኳ አላፍርም ነገር ግን በሕይወት ብኖር ወይም ብሞት፥ ክርስቶስ በግልጥነት ሁሉ እንደ ወትሮው አሁን ደግሞ በስጋዬ ይከብራል።\n²¹ ለእኔ ሕይወት ክርስቶስ፥ ሞትም ጥቅም ነውና።\n²² ነገር ግን በስጋ መኖር ለእኔ የሥራ ፍሬ ቢሆን፥ ምን እንድመርጥ ኣላስታውቅም።\n²³ በእነዚህም በሁለቱ እጨነቃለሁ፤ ልሄድ ከክርስቶስም ጋር ልኖር እናፍቃለሁ፥ ከሁሉ ይልቅ እጅግ የሚሻል ነውና፤\n²⁴ ነገር ግን በሥጋ መኖሬ ስለ እናንተ እጅግ የሚያስፈልግ ነው።\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n⁷ ብዙ አሳቾች ወደ ዓለም ገብተዋልና እነርሱም ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ናቸው፤ ይህ አሳቹና የክርስቶስ ተቃዋሚው ነው።\n⁸ ሙሉ ደመወዝን እንድትቀበሉ እንጂ የሠራችሁትን እንዳታጠፉ ለራሳችሁ ተጠንቀቁ።\n⁹ ለሚወጣ ሁሉ በክርስቶስም ትምህርት ለማይኖር ሰው አምላክ የለውም፤ በክርስቶስ ትምህርት ለሚኖር አብና ወልድ አሉት።\n¹⁰ ማንም ወደ እናንተ ቢመጣ ይህንም ትምህርት ባያመጣ በቤታችሁ አትቀበሉት ሰላምም አትበሉት፤\n¹¹ ሰላም የሚለው ሰው በክፉ ሥራው ይካፈላልና። \n¹² እንድጽፍላችሁ የምፈልገው ብዙ ነገር ሳለኝ በወረቀትና በቀለም ልጽፈው አልወድም፥ ዳሩ ግን ደስታችሁ ፍጹም እንዲሆን ወደ እናንተ ልመጣ አፍ ለአፍም ልናገራችሁ ተስፋ አደርጋለሁ።\n" },
                    { title: "ሐዋርያት 15", main: "⁹ ልባቸውንም በእምነት ሲያነጻ በእኛና በእነርሱ መካከል አንዳች አልለየም። \n¹⁰ እንግዲህ አባቶቻችንና እኛ ልንሸከመው ያልቻልነውን ቀንበር በደቀ መዛሙርት ጫንቃ ላይ በመጫን እግዚአብሔርን አሁን ስለ ምን ትፈታተናላችሁ? \n¹¹ ነገር ግን በጌታ በኢየሱስ ክርስቶስ ጸጋ እንደ እነርሱ ደግሞ እንድን ዘንድ እናምናለን። \n¹² ሕዝቡም ሁሉ ዝም አሉ፥ በርናባስና ጳውሎስም እግዚአብሔር በእጃቸው በአሕዛብ መካከል ያደረገውን ምልክትና ድንቅ ሁሉ ሲተርኩላቸው ይሰሙ ነበር። \n¹³ እነርሱም ዝም ካሉ በኋላ ያዕቆብ እንዲህ ብሎ መለሰ፦ ወንድሞች ሆይ፥ ስሙኝ። \n¹⁴ እግዚአብሔር ለስሙ የሚሆንን ወገን ከአሕዛብ ይወስድ ዘንድ አስቀድሞ እንዴት እንደ ጐበኘ ስምዖን ተርኮአል። \n¹⁵ ከዚህም ጋር የነቢያት ቃል ይሰማማል፥ እንዲህ ተብሎ እንደ ተጻፈ፦ \n¹⁶-¹⁷ ከዚህ በኋላ የቀሩት ሰዎችና በስሜ የተጠሩት አሕዛብ ሁሉ ጌታን ይፈልጉ ዘንድ እመለሳለሁ፥ የወደቀችውንም የዳዊትን ድንኳን እንደ ገና እሠራታለሁ፥ ፍራሽዋንም እንደ ገና እሠራታለሁ እንደ ገናም አቆማታለሁ ይላል ይህን የሚያደርግ ጌታ። \n¹⁸ ከጥንት ጀምሮ ሥራው ሁሉ በእግዚአብሔር ዘንድ የታወቀ ነው። \n¹⁹ ስለዚህ ከአሕዛብ ወደ እግዚአብሔር የዞሩትን እንዳናስቸግራቸው፥ \n²⁰ ነገር ግን ከጣዖት ርኵሰትና ከዝሙት ከታነቀም ከደምም ይርቁ ዘንድ እንድንጽፍላቸው እቈርጣለሁ። \n²¹ ሙሴስ ከቀደሙት ትውልድ ጀምሮ በሰንበት በሰንበት በምኵራቦቹ ሲያነቡ በየከተማው እርሱን የሚሰብኩ አሉት። \n²² ያን ጊዜ ሐዋርያትና ሽማግሌዎች ከቤተ ክርስቲያኑ ሁሉ ጋር ከእነርሱ የተመረጡትን ሰዎች ከጳውሎስና ከበርናባስ ጋር ወደ አንጾኪያ ይልኩ ዘንድ ፈቀዱ፤ እነርሱም በወንድሞች መካከል ዋናዎች ሆነው በርስያን የተባለው ይሁዳና ሲላስ ነበሩ። \n²³ እንዲህም ጽፈው በእነርሱ እጅ ላኩ። ሐዋርያትና ሽማግሌዎች ወንድሞችም በአንጾኪያና በሶርያ በኪልቅያም ለሚኖሩ ከአሕዛብ ወገን ለሆኑ ወንድሞች ሰላምታ ያቀርባሉ። \n²⁴ ያላዘዝናቸው ሰዎች ከእኛ ወጥተው፦ ትገረዙ ዘንድና ሕግን ትጠብቁ ዘንድ ይገባችኋል ብለው ልባችሁን እያወኩ በቃል እንዳናወጡአችሁ ስለ ሰማን፥ \n" },
                    { title: "ምስባክ👇", main: "ወትቀውም ንግሥት በየማንከ። በአልባሳ ወርቅ ዑጽፍት ወኁብርት። ስምዒ ወለትየ ወእርዪ ወአጽምዒ እዝነኪ።\n መዝ.44÷9-10" },
                    { title: "ትርጉም", main: "የንጉሦች ሴት ልጆች ለክብርህ ናቸው፤ በወርቅ ልብስ ተጐናጽፋና ተሸፋፍና ንግሥቲቱ በቀኝህ ትቆማለች። ልጄ ሆይ፥ ስሚ እዪ ጆሮሽንም አዘንብዪ፤ ወገንሽን ያባትሽንም ቤት እርሺ፤ \n" },
                    { title: "ወንጌል📖 ዮሐንስ 10", main: "¹ እውነት እውነት እላችኋለሁ፥ ወደ በጎች በረት በበሩ የማይገባ በሌላ መንገድ ግን የሚወጣ እርሱ ሌባ ወንበዴም ነው፤ \n² በበሩ የሚገባ ግን የበጎች እረኛ ነው።\n³ ለእርሱ በረኛው ይከፍትለታል፤ በጎቹም ድምፁን ይሰሙታል፥ የራሱንም በጎች በየስማቸው ጠርቶ ይወስዳቸዋል።\n⁴ የራሱንም ሁሉ ካወጣቸው በኋላ በፊታቸው ይሄዳል፥ በጎቹም ድምፁን ያውቃሉና ይከተሉታል፤\n⁵ ከሌላው ግን ይሸሻሉ እንጂ አይከተሉትም፥ የሌሎችን ድምፅ አያውቁምና።\n⁶ ኢየሱስ ይህን ምሳሌ ነገራቸው፤ እነርሱ ግን የነገራቸው ምን እንደ ሆነ አላስተዋሉም።\n⁷ ኢየሱስም ደግሞ አላቸው፦ እውነት እውነት እላችኋለሁ፥ እኔ የበጎች በር ነኝ።\n⁸ ከእኔ በፊት የመጡ ሁሉ ሌቦችና ወንበዴዎች ናቸው፤ ዳሩ ግን በጎቹ አልሰሙአቸውም።\n⁹ በሩ እኔ ነኝ፤ በእኔ የሚገባ ቢኖር ይድናል፥ ይገባልም ይወጣልም መሰማርያም ያገኛል።\n¹⁰ ሌባው ሊሰርቅና ሊያርድ ሊያጠፋም እንጂ ስለ ሌላ አይመጣም፤ እኔ ሕይወት እንዲሆንላቸው እንዲበዛላቸውም መጣሁ።\n¹¹ መልካም እረኛ እኔ ነኝ። መልካም እረኛ ነፍሱን ስለ በጎቹ ያኖራል።\n¹² እረኛ ያልሆነው በጎቹም የእርሱ ያልሆኑ ሞያተኛ ግን ተኵላ ሲመጣ ባየ ጊዜ በጎቹን ትቶ ይሸሻል፤ ተኵላም ይነጥቃቸዋል በጎቹንም ይበትናቸዋል።\n¹³ ሞያተኛ ስለ ሆነ ለበጎቹም ስለማይገደው ሞያተኛው ይሸሻል።\n¹⁴-¹⁵ መልካም እረኛ እኔ ነኝ፥ አብም እንደሚያውቀኝ እኔም አብን እንደማውቀው የራሴን በጎች አውቃለሁ የራሴም በጎች ያውቁኛል፤ ነፍሴንም ስለ በጎች አኖራለሁ።\n¹⁶ ከዚህም በረት ያልሆኑ ሌሎች በጎች አሉኝ፤ እነርሱን ደግሞ ላመጣ ይገባኛል ድምፄንም ይሰማሉ፥ አንድም መንጋ ይሆናሉ እረኛውም አንድ።\n¹⁷ ነፍሴን ደግሞ አነሣት ዘንድ አኖራለሁና ስለዚህ አብ ይወደኛል።\n¹⁸ እኔ በፈቃዴ አኖራታለሁ እንጂ ከእኔ ማንም አይወስዳትም። ላኖራት ሥልጣን አለኝ ደግሞም ላነሣት ሥልጣን አለኝ ይህችን ትእዛዝ ከአባቴ ተቀበልሁ።\n¹⁹ እንግዲህ ከዚህ ቃል የተነሣ በአይሁድ መካከል እንደ ገና መለያየት ሆነ።\n²⁰ ከእነርሱም ብዙዎች፦ ( #ሎቱ_ስብሐት )ጋኔን አለበት አብዶአልም፤ ስለ ምንስ ትሰሙታላችሁ? አሉ።\n²¹ ሌሎችም፦ ይህ ጋኔን ያለበት ሰው ቃል አይደለም፤ ጋኔን የዕውሮችን ዓይኖች ሊከፍት ይችላልን? አሉ።\n" },
                    { title: "✝️ ቅዳሴ", main: "ማርያም ቅዳሴ ነው። \n #እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" }
                ]
            },
            {
                id: 10,
                title: "ግጻዌ ዘወርኅ ዘነሐሴ ፲/የነሐሴ_10_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 10", main: "²² ከክፉ ሕሊና ለመንጻት ልባችንን ተረጭተን ሰውነታችንንም በጥሩ ውኃ ታጥበን በተረዳንበት እምነት በቅን ልብ እንቅረብ፤\n²³ የተስፋን ቃል የሰጠው የታመነ ነውና እንዳይነቃነቅ የተስፋችንን ምስክርነት እንጠብቅ፤\n²⁴ ለፍቅርና ለመልካምም ሥራ እንድንነቃቃ እርስ በርሳችን እንተያይ፤\n²⁵ በአንዳንዶችም ዘንድ ልማድ እንደ ሆነው፥ መሰብሰባችንን አንተው እርስ በርሳችን እንመካከር እንጂ፤ ይልቁንም ቀኑ ሲቀርብ እያያችሁ አብልጣችሁ ይህን አድርጉ።\n²⁶ የእውነትን እውቀት ከተቀበልን በኋላ ወደን ኃጢአት ብናደርግ ከእንግዲህ ወዲህ ስለ ኃጢአት መሥዋዕት አይቀርልንምና፥\n²⁷ የሚያስፈራ ግን የፍርድ መጠበቅ ተቃዋሚዎችንም ሊበላ ያለው የእሳት ብርታት አለ።\n²⁸ የሙሴን ሕግ የናቀ ሰው ሁለት ወይም ሦስት ቢመሰክሩበት ያለ ርኅራኄ ይሞታል፤\n²⁹ የእግዚአብሔርን ልጅ የረገጠ ያንንም የተቀደሰበትን የኪዳኑን ደም እንደ ርኵስ ነገር የቆጠረ የጸጋውንም መንፈስ ያክፋፋ፥ እንዴት ይልቅ የሚብስ ቅጣት የሚገባው ይመስላችኋል?\n³⁰ በቀል የእኔ ነው፥ እኔ ብድራትን እመልሳለሁ ያለውን እናውቃለንና፤ ደግሞም፦ ጌታ በሕዝቡ ይፈርዳል። \n³¹ በሕያው እግዚአብሔር እጅ መውደቅ የሚያስፈራ ነው።\n³²-³³ ነገር ግን ግማሽ በነቀፋና በጭንቅ እንደ መጫወቻ ስለ ሆናችሁ ግማሽም እንዲህ ካሉት ጋር ስለ ተካፈላችሁ፥ ብርሃን ከበራላችሁ በኋላ መከራ በሆነበት በትልቅ ተጋድሎ የጸናችሁበትን የቀደመውን ዘመን አስቡ።\n³⁴ የሚበልጥና ለዘወትር የሚኖር ገንዘብ በሰማይ ራሳችሁ እንዳላችሁ አውቃችሁ፥ በእስራቴ ራራችሁልኝ የገንዘባችሁንም ንጥቂያ በደስታ ተቀበላችሁ።\n³⁵ እንግዲህ ታላቅ ብድራት ያለውን ድፍረታችሁን አትጣሉ።\n³⁶ የእግዚአብሔርን ፈቃድ አድርጋችሁ የተሰጣችሁን የተስፋ ቃል እንድታገኙ መጽናት ያስፈልጋችኋልና።\n³⁷ ገና በጣም ጥቂት ጊዜ ነው፥ ሊመጣ ያለውም ይመጣል አይዘገይምም፤\n³⁸ ጻድቅ ግን በእምነት ይኖራል ወደ ኋላም ቢያፈገፍግ፥ ነፍሴ በእርሱ ደስ አይላትም።\n³⁹ እኛ ግን ነፍሳቸውን ሊያድኑ ከሚያምኑቱ ነን እንጂ ወደ ጥፋት ከሚያፈገፍጉ አይደለንም።\n" },
                    { title: "1ኛ ጴጥሮስ 1", main: "⁶-⁷ በዚህም እጅግ ደስ ይላችኋል፥ ነገር ግን በእሳት ምንም ቢፈተን ከሚጠፋው ወርቅ ይልቅ አብልጦ የሚከብር የተፈተነ እምነታችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ፥ ለምስጋናና ለክብር ለውዳሴም ይገኝ ዘንድ አሁን ለጥቂት ጊዜ ቢያስፈልግ በልዩ ልዩ ፈተና አዝናችኋል። \n⁸-⁹ እርሱንም ሳታዩት ትወዱታላችሁ፤ አሁንም ምንም ባታዩት በእርሱ አምናችሁ፥ የእምነታችሁን ፍፃሜ እርሱም የነፍሳችሁን መዳን እየተቀበላችሁ፥ በማይነገርና ክብር በሞላበት ሐሤት ደስ ይላችኋል። \n¹⁰ ለእናንተም ስለሚሰጠው ጸጋ ትንቢት የተናገሩት ነቢያት ስለዚህ መዳን ተግተው እየፈለጉ መረመሩት፤ \n¹¹ በእነርሱም የነበረ የክርስቶስ መንፈስ፥ ስለ ክርስቶስ መከራ ከእርሱም በኋላ ስለሚመጣው ክብር አስቀድሞ እየመሰከረ፥ በምን ወይም እንዴት ባለ ዘመን እንዳመለከተ ይመረምሩ ነበር። \n¹² ለእነርሱም ከሰማይ በተላከ በመንፈስ ቅዱስ ወንጌልን የሰበኩላችሁ ሰዎች አሁን ባወሩላችሁ ነገር እናንተን እንጂ ራሳቸውን እንዳላገለገሉ ተገለጠላቸው፤ ይህንም ነገር መላእክቱ ሊመለከቱ ይመኛሉ። \n¹³ ስለዚህ የልቡናችሁን ወገብ ታጥቃችሁና በመጠን ኖራችሁ፥ ኢየሱስ ክርስቶስ ሲገለጥ የምታገኙትን ጸጋ ፈጽማችሁ ተስፋ አድርጉ። \n" },
                    { title: " ሐዋርያት 4", main: "³¹ ከጸለዩም በኋላ ተሰብስበው የነበሩበት ስፍራ ተናወጠ፥ በሁሉም መንፈስ ቅዱስ ሞላባቸው፥ የእግዚአብሔርንም ቃል በግልጥ ተናገሩ። \n³² ያመኑትም ሕዝብ አንድ ልብ አንዲትም ነፍስ ነበሩአቸው፥ ገንዘባቸውም ሁሉ በአንድነት ነበረ እንጂ ካለው አንድ ነገር ስንኳ የራሱ እንደ ሆነ ማንም አልተናገረም። \n³³ ሐዋርያትም የጌታን የኢየሱስ ክርስቶስን ትንሣኤ በታላቅ ኃይል ይመሰክሩ ነበር፤ በሁሉም ላይ ታላቅ ጸጋ ነበረባቸው። \n³⁴ በመካከላቸው አንድ ስንኳ ችግረኛ አልነበረምና፤ መሬት ወይም ቤት ያላቸው ሁሉ እየሸጡ የተሸጠውን ዋጋ ያመጡ ነበርና፥ \n³⁵ በሐዋርያትም እግር አጠገብ ያኖሩ ነበር፤ ማናቸውም እንደሚፈልግ መጠን ለእያንዳንዱ ያካፍሉት ነበር። \n³⁶ ትውልዱም የቆጵሮስ ሰው የነበረ አንድ ሌዋዊ ዮሴፍ የሚሉት ነበረ፥ እርሱም በሐዋርያት በርናባስ ተባለ ትርጓሜውም የመጽናናት ልጅ ነው፤ \n³⁷ እርሻም ነበረውና ሽጦ ገንዘቡን አምጥቶ ከሐዋርያት እግር አጠገብ አኖረው። \n" },
                    { title: "ምስባክ", main: "ተዘከር ማኅበረከ ዘአቅደምከ ፈጢረ። ወአድኅንከ በትረ ርስትከ። ደብረ ጽዮን ዘኅደርከ ውስቴታ። " },
                    { title: "#ትርጉም፦ ", main: "“አስቀድመህ የፈጠርሃትን ማኅበርህን፥ የተቤዤሃትንም የርስትህን በትር፥ በእርስዋ ያደርህባትን የጽዮንን ተራራ አስብ።” \n መዝ.73÷2" },
                    { title: "ወንጌል ሉቃስ 16", main: "⁹ እኔም እላችኋለሁ፥ የዓመፃ ገንዘብ ሲያልቅ በዘላለም ቤቶች እንዲቀበሉአችሁ፥ በእርሱ ወዳጆችን ለራሳችሁ አድርጉ።  \n¹⁰ ከሁሉ በሚያንስ የታመነ በብዙ ደግሞ የታመነ ነው፥ ከሁሉ በሚያንስም የሚያምፅ በብዙ ደግሞ ዓመፀኛ ነው። \n¹¹ እንግዲያስ በዓመፃ ገንዘብ ካልታመናችሁ፥ እውነተኛውን ገንዘብ ማን አደራ ይሰጣችኋል? \n¹² በሌላ ሰው ገንዘብ ካልታመናችሁ፥ የእናንተን ማን ይሰጣችኋል? \n¹³ ለሁለት ጌቶች መገዛት የሚቻለው ባርያ ማንም የለም፤ ወይም አንዱን ይጠላልና ሁለተኛውንም ይወዳል፥ ወይም ወደ አንዱ ይጠጋል ሁለተኛውንም ይንቃል። ለእግዚአብሔርና ለገንዘብ መገዛት አትችሉም። \n¹⁴ ገንዘብንም የሚወዱ ፈሪሳውያን ይህን ሁሉ ሰምተው ያፌዙበት ነበር። \n¹⁵ እንዲህም አላቸው፦ ራሳችሁን በሰው ፊት የምታጸድቁ እናንተ ናችሁ፥ ነገር ግን እግዚአብሔር ልባችሁን ያውቃል፤ በሰው ዘንድ የከበረ በእግዚአብሔር ፊት ርኵሰት ነውና። \n¹⁶ ሕግና ነቢያት እስከ ዮሐንስ ነበሩ፤ ከዚያ ጀምሮ የእግዚአብሔር መንግሥት ይሰበካል፤ ሁሉም ወደ እርስዋ በኃይል ይገቡባታል። \n¹⁷ ነገር ግን ከሕግ አንዲት ነጥብ ከምትወድቅ ሰማይና ምድር ሊያልፍ ይቀላል። \n¹⁸ ሚስቱንም የሚፈታ ሁሉ ሌላይቱንም የሚያገባ ያመነዝራል፥ ከባልዋም የተፈታችውን የሚያገባ ያመነዝራል። \n" },
                    { title: " ቅዳሴ", main: "ማርያም ነው። \n\nየእናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 11,
                title: "የነሐሴ_11_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 11", main: "⁸ አብርሃም የተባለው ርስት አድርጎ ሊቀበለው ወዳለው ስፍራ ለመውጣት በእምነት ታዘዘ፥ ወዴትም እንደሚሄድ ሳያውቅ ወጣ። \n⁹ ለእንግዶች እንደሚሆን በተስፋ ቃል በተሰጠው አገር በድንኳን ኖሮ፥ ያን የተስፋ ቃል አብረውት ከሚወርሱ ከይስሐቅና ከያዕቆብ ጋር፥ እንደ መጻተኛ በእምነት ተቀመጠ፤\n¹⁰ መሠረት ያላትን፥ እግዚአብሔር የሠራትንና የፈጠራትን ከተማ ይጠብቅ ነበርና።\n¹¹ ተስፋ የሰጠው የታመነ እንደ ሆነ ስለ ቈጠረች፥ ሣራ ራስዋ ደግሞ ዕድሜዋ እንኳ ካለፈ በኋላ ዘርን ለመፅነስ ኃይልን በእምነት አገኘች።\n¹² ስለዚህ ደግሞ በብዛታቸው እንደ ሰማይ ኮከብ እንደማይቈጠርም በባሕር ዳር እንዳለ አሸዋ የነበሩት የሞተን ሰው እንኳ ከመሰለው ከአንዱ ተወለዱ።\n¹³ እነዚህ ሁሉ አምነው ሞቱ፥ የተሰጣቸውን የተስፋ ቃል አላገኙምና፤ ዳሩ ግን ከሩቅ ሆነው አዩትና ተሳለሙት፥ በምድሪቱም እንግዶችና መጻተኞች እንዲሆኑ ታመኑ።\n¹⁴ እንዲህ የሚሉት ለእነርሱ የሚሆነውን አገር እንዲፈልጉ ያመለክታሉና።\n¹⁵ ያን የወጡበትን አገር አስበው ቢሆኑ፥ ሊመለሱ ጊዜ በሆነላቸው ነበር፤\n¹⁶ አሁን ግን የሚበልጠውን እርሱም ሰማያዊ አገር ይናፍቃሉ። ስለዚህ እግዚአብሔር አምላካቸው ተብሎ ሊጠራ በእነርሱ አያፍርም፥ ከተማን አዘጋጅቶላቸዋልና።\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "¹-² በእኛ ስለሚኖርና ከእኛ ጋር ለዘላለም ስለሚሆን እውነት፥ እኔ ሽማግሌው በእውነት ለምወዳቸውና እኔ ብቻ ሳልሆን እውነትን የሚያውቁ ሁሉ ደግሞ ለሚወዱአቸው ለተመረጠች እመቤትና ለልጆችዋ፤ \n³ ከእግዚአብሔር አብና ከአብ ልጅ ከኢየሱስ ክርስቶስ ጸጋና ምሕረት ሰላምም በእውነትና በፍቅር ከእኛ ጋር ይሆናሉ።\n⁴ ትእዛዝን ከአብ እንደ ተቀበልን ከልጆችሽ በእውነት የሚሄዱ አንዳንዶችን ስለ አገኘኋቸው እጅግ ደስ ብሎኛል።\n⁵ አሁንም፥ እመቤት ሆይ፥ እርስ በርሳችን እንድንዋደድ እለምንሻለሁ፤ ይህች ከመጀመሪያ በእኛ ዘንድ የነበረች ትእዛዝ ናት እንጂ አዲስ ትእዛዝን እንደምጽፍልሽ አይደለም።\n⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n⁷ ብዙ አሳቾች ወደ ዓለም ገብተዋልና እነርሱም ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ናቸው፤ ይህ አሳቹና የክርስቶስ ተቃዋሚው ነው።\n" },
                    { title: "ሐዋርያት 1", main: "¹³ በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።\n¹⁴ እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።\n¹⁵ በዚህም ወራት ጴጥሮስ መቶ ሀያ በሚያህል በሰዎች ማኅበር አብረው በነበሩ በወንድሞቹ መካከል ተነሥቶ አለ።\n" },
                    { title: "ምስባክ", main: "አንሣእኩ አዕይንትየ መንገለ አድባር። እምአይቴ ይምጻእ ረድኤትየ። ረድኤትየሰ እምኀበ #እግዚአብሔር።" },
                    { title: "ምስባክ", main: "ዓይኖቼ ወደ ተራሮች አነሣሁ፤ ረዳቴ ከወዴት ይምጣ? ረዳቴ ሰማይና ምድርን ከሠራ ከ #እግዚአብሔር ዘንድ ነው።\n መዝ.120÷1-2" },
                    { title: "ወንጌል📖 ሉቃስ 1", main: "³⁹ ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ ከተማ ፈጥና ወጣች፥\n⁴⁰ ወደ ዘካርያስም ቤት ገብታ ኤልሳቤጥን ተሳለመቻት።\n⁴¹ ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ ሞላባት፥\n⁴² በታላቅ ድምፅም ጮኻ እንዲህ አለች፦ አንቺ ከሴቶች መካከል የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ የተባረከ ነው።\n⁴³ የጌታዬ እናት ወደ እኔ ትመጣ ዘንድ እንዴት ይሆንልኛል?\n⁴⁴ እነሆ፥ የሰላምታሽ ድምጽ በጆሮዬ በመጣ ጊዜ ፅንሱ በማኅፀኔ በደስታ ዘሎአልና።\n⁴⁵ ከጌታ፤ የተነገረላት ቃል ይፈጸማልና ያመነች ብፅዕት ናት።\n" },
                    { title: "✝️ ቅዳሴ", main: " #ማርያም ነው። \nየ#እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" }
                ]
            },
            {
                id: 12,
                title: "📖 #የነሐሴ_12_ግጻዌ",
                content: [
                    { title: "", main: "1ኛ ቆሮንቶስ 9", main: "¹⁷ ይህን በፈቃዴ ባደርገው ደመወዝ አለኝና፤ ያለ ፈቃዴ ግን ባደርገው መጋቢነት በአደራ ተሰጥቶኛል።\n¹⁸ እንግዲህ ደመወዜ ምንድር ነው? ወንጌልን እየሰበክሁ በወንጌል ካለኝ መብት በሙሉ እንዳልጠቀም ወንጌልን ያለ ዋጋ ብናገር ነው።\n¹⁹ ከሰው ሁሉ አርነት የወጣሁ ስሆን የሚበልጡትን እንድጠቅም እንደ ባሪያ ራሴን ለሁሉ አስገዛለሁ።\n²⁰ አይሁድንም እጠቅም ዘንድ ከአይሁድ ጋር እንደ አይሁዳዊ ሆንሁ፤ ከሕግ በታች ያሉትን እጠቅም ዘንድ፥ እኔ ራሴ ከሕግ በታች ሳልሆን፥ ከሕግ በታች ላሉት ከሕግ በታች እንዳለሁ ሆንሁ፤\n²¹ ሕግ የሌላቸውን እጠቅም ዘንድ፥ ያለ እግዚአብሔር ሕግ ሳልኖር ነገር ግን በክርስቶስ ሕግ በታች ሳለሁ፥ ሕግ ለሌላቸው ሕግ እንደ ሌለኝ ሆንሁ፤\n²² ደካሞችን እጠቅም ዘንድ ለደካሞች እንደ ደካማ ሆንሁ፤ በሁሉ መንገድ አንዳንዶችን አድን ዘንድ፥ ከሁሉ ጋር በሁሉ ነገር እንደ እነርሱ ሆንሁ።\n²³ በወንጌልም ማኅበረተኛ እሆን ዘንድ ስለ ወንጌል ሁሉን አደርጋለሁ።\n²⁴ በእሽቅድምድም ስፍራ የሚሮጡት፥ ሁሉ እንዲሮጡ ነገር ግን አንዱ ብቻ ዋጋውን እንዲቀበል አታውቁምን? እንዲሁም ታገኙ ዘንድ ሩጡ።\n²⁵ የሚታገልም ሁሉ በነገር ሁሉ ሰውነቱን ይገዛል፤ እነዚያም የሚጠፋውን አክሊል ሊያገኙ ነው፥ እኛ ግን የማይጠፋውን።\n²⁶ ስለዚህ እኔ ያለ አሳብ እንደሚሮጥ ሁሉ እንዲሁ አልሮጥም፥ ነፋስን እንደሚጎስም ሁሉ እንዲሁ አልጋደልም፤\n²⁷ ነገር ግን ለሌሎች ከሰበክሁ በኋላ ራሴ የተጣልሁ እንዳልሆን ሥጋዬን እየጎሰምሁ አስገዛዋለሁ።\n" },
                    { title: "ይሁዳ 1", main: "⁸ እንዲሁም እነዚህ ሰዎች ደግሞ እያለሙ ሥጋቸውን ያረክሳሉ ጌትነትንም ይጥላሉ ሥልጣን ያላቸውንም ይሳደባሉ።\n⁹ የመላእክት አለቃ ሚካኤል ግን ከዲያብሎስ ጋር በተከራከረ ጊዜ ስለ ሙሴ ሥጋ ሲነጋገር፦ ጌታ ይገሥጽህ አለው እንጂ የስድብን ፍርድ ሊናገረው አልደፈረም።\n¹⁰ እነዚህ ግን የማያውቁትን ሁሉ ይሳደባሉ፥ አእምሮም እንደሌላቸው እንስሶች በፍጥረታቸው በሚያውቁት ሁሉ በእርሱ ይጠፋሉ።\n¹¹ ወዮላቸው፥ በቃየል መንገድ ሄደዋልና ስለ ደመወዝም ለበለዓም ስሕተት ራሳቸውን አሳልፈው ሰጥተዋል በቆሬም መቃወም ጠፍተዋል።\n¹² እነዚህ ከእናንተ ጋር ሲጋበዙ በፍቅር ግብዣችሁ እንደ እድፍ ናቸው፤ እንደ እረኞች ያለ ፍርሃት ራሳቸውን ይጠብቃሉ፤ በነፋስ የተወሰዱ ውኃ የሌለባቸው ደመናዎች፥ ፍሬ የማያፈሩ ሁለት ጊዜ የሞቱ ከነሥራቸው የተነቀሉ በበጋ የደረቁ ዛፎች፥\n¹³ የገዛ ነውራቸውን አረፋ እየደፈቁ ጨካኝ የባሕር ማዕበል፥ ድቅድቅ ጨለማ ለዘላለም የተጠበቀላቸው የሚንከራተቱ ከዋክብት ናቸው።\n" },
                    { title: "ሐዋርያት 24", main: "¹ ከአምስት ቀንም በኋላ ሊቀ ካህናቱ ሐናንያ ከሽማግሌዎችና ጠርጠሉስ ከሚሉት ከአንድ ጠበቃ ጋር ወረደ፤ እነርሱም ስለ ጳውሎስ ለአገረ ገዡ አመለከቱት።\n²-³ በተጠራም ጊዜ ጠርጠሉስ ይከሰው ዘንድ ጀመረ እንዲህ እያለ፦ ክቡር ፊልክስ ሆይ፥ በአንተ በኩል ብዙ ሰላም ስለምናገኝ ለዚህም ሕዝብ በአሳብህ በየነገሩ በየስፍራውም መልካም መሻሻል ስለሚሆንለት፥ በፍጹም ምስጋና እንቀበለዋለን።\n⁴ ነገር ግን እጅግ እንዳላቆይህ በቸርነትህ በአጭሩ ትሰማን ዘንድ እለምንሃለሁ።\n⁵ ይህ ሰው በሽታ ሆኖ በዓለም ባሉት አይሁድ ሁሉ ሁከት ሲያስነሣ፥ የመናፍቃን የናዝራውያን ወገን መሪ ሆኖ አግኝተነዋልና፤\n⁶ መቅደስንም ደግሞ ሊያረክስ ሲሞክር ያዝነው፥ እንደ ሕጋችንም እንፈርድበት ዘንድ ወደድን።\n⁷ ነገር ግን የሻለቃው ሉስዮስ መጥቶ በብዙ ኃይል ከእጃችን ወሰደው፥\n⁸ ከሳሾቹንም ወደ አንተ ይመጡ ዘንድ አዘዘ፤ አንተም ራስህ እርሱን መርምረህ እኛ ስለምንከስበት ነገር ሁሉ ልታውቅ ትችላለህ።\n⁹ አይሁድም ደግሞ፦ ይህ ነገር እንዲሁ ነው እያሉ ተስማሙ።\n¹⁰ ገዡም በጠቀሰው ጊዜ ጳውሎስ መለሰ እንዲህ ሲል፦ ከብዙ ዘመን ጀምረህ ለዚህ ሕዝብ አንተ ፈራጅ እንደ ሆንህ አውቃለሁና ደስ እያለኝ ስለ እኔ ነገር እመልሳለሁ፤\n¹¹ እሰግድ ዘንድ ወደ ኢየሩሳሌም ከወጣሁ ከአሥራ ሁለት ቀን እንዳይበልጥ ልታውቀው ትችላለህ።\n¹² ከአንድም ስንኳ ስነጋገር ወይም ሕዝብን ስሰበስብ በመቅደስ ቢሆን በምኵራብም ቢሆን በከተማም ቢሆን አላገኙኝም።\n¹³ አሁንም ስለሚከሱኝ ያስረዱህ ዘንድ አይችሉም።\n¹⁴ ነገር ግን ይህን እመሰክርልሃለሁ፤ በሕጉ ያለውን በነቢያትም የተጻፉትን ሁሉ አምኜ የአባቶቼን አምላክ እነርሱ ኑፋቄ ብለው እንደሚጠሩት መንገድ አመልካለሁ፤\n¹⁵ እነዚህም ራሳቸው ደግሞ የሚጠብቁት፥ ጻድቃንም ዓመፀኞችም ከሙታን ይነሡ ዘንድ እንዳላቸው ተስፋ በእግዚአብሔር ዘንድ አለኝ።\n¹⁶ ስለዚህ እኔ ደግሞ በእግዚአብሔርና በሰው ፊት ሁልጊዜ ነውር የሌለባት ሕሊና ትኖረኝ ዘንድ እተጋለሁ።\n¹⁷ ከብዙ ዓመትም በኋላ ለሕዝቤ ምጽዋትና መሥዋዕት አደርግ ዘንድ መጣሁ፤\n¹⁸ ይህንም ሳደርግ ሳለሁ ሕዝብ ሳይሰበሰብ ሁከትም ሳይሆን በመቅደስ ስነጻ አገኙኝ።\n¹⁹ ነገር ግን በእኔ ላይ ነገር ያላቸው እንደ ሆነ፥ በፊትህ መጥተው ይከሱኝ ዘንድ የሚገባቸው ከእስያ የመጡ አንዳንድ አይሁድ አሉ።\n²⁰-²¹ ወይም በመካከላቸው ቆሜ፦ ዛሬ ስለ ሙታን መነሣት በፊታችሁ በእኔ ይፈርዱብኛል ብዬ ከጮኽሁት ከዚህ ከአንድ ነገር በቀር፥ በሸንጎ ፊት ቆሜ ሳለሁ በእኔ አንድ ዓመፃ ያገኙ እንደ ሆን እነዚህ ራሳቸው ይናገሩ።\n²² ፊልክስ ግን የመንገዱን ነገር አጥብቆ አውቆአልና፦ የሻለቃው ሉስዮስ በወረደ ጊዜ ነገራችሁን እቆርጣለሁ ብሎ ወደ ፊት አዘገያቸው።\n²³ የመቶውንም አለቃ ጳውሎስን ሲጠብቅ እንዲያደላለት፥ ከወዳጆቹም ማንም ሲያገለግለው ወይም ወደ እርሱ ሲመጣ እንዳይከለክልበት አዘዘው።\n" },
                    { title: "✝️ ምስባክ", main: "እግዚኦ ኵነኔከ ሀበ ለንጉሥ። ጽድቀከኒ ለወልደ ንጉሥ። ከመ ይኰንኖሙ ለሕዝብከ በጽድቅ።\n" },
                    { title: "", main: "አቤቱ፥ ፍርድህን ለንጉሥ ስጥ፥ ጽድቅህንም ለንጉሥ ልጅ፥ ሕዝብህን በጽድቅ፥ ችግረኞችህንም በፍርድ ይዳኝ ዘንድ።\n መዝ.71÷1-2\n" },
                    { title: "✝️ ወንጌል 📖ማቴዎስ 22", main: "¹ ኢየሱስም መለሰ ደግሞም በምሳሌ ነገራቸው እንዲህም አለ፦\n² መንግሥተ ሰማያት ለልጁ ሰርግ ያደረገ ንጉሥን ትመስላለች።\n³ የታደሙትንም ወደ ሰርጉ ይጠሩ ዘንድ ባሮቹን ላከ ሊመጡም አልወደዱም።\n⁴ ደግሞ ሌሎችን ባሮች ልኮ፦ የታደሙትን፦ እነሆ፥ ድግሴን አዘጋጀሁ፥ ኮርማዎቼና የሰቡት ከብቶቼ ታርደዋል፥ ሁሉም ተዘጋጅቶአል፤ ወደ ሰርጉ ኑ በሉአቸው አለ።\n⁵ እነርሱ ግን ቸል ብለው አንዱ ወደ እርሻው፥ ሌላውም ወደ ንግዱ ሄደ፤\n⁶ የቀሩትም ባሮቹን ይዘው አንገላቱአቸው ገደሉአቸውም።\n⁷ ንጉሡም ተቈጣ፥ ጭፍሮቹንም ልኮ እነዚያን ገዳዮች አጠፋ፤ ከተማቸውንም አቃጠለ።\n⁸ በዚያን ጊዜ ባሮቹን፦ ሰርጉስ ተዘጋጅቶአል፥ ነገር ግን የታደሙት የማይገባቸው ሆኑ፤\n⁹ እንግዲህ ወደ መንገድ መተላለፊያ ሄዳችሁ ያገኛችሁትን ሁሉ ወደ ሰርጉ ጥሩ አለ።\n¹⁰ እነዚያም ባሮች ወደ መንገድ ወጥተው ያገኙትን ሁሉ ክፉዎችንም በጎዎችንም ሰበሰቡ፤ የሰርጉንም ቤት ተቀማጮች ሞሉት።\n¹¹ ንጉሡም የተቀመጡትን ለማየት በገባ ጊዜ በዚያ የሰርግ ልብስ ያለበሰ አንድ ሰው አየና፦ ወዳጄ ሆይ፥\n¹² የሰርግ ልብስ ሳትለብስ እንዴት ወደዚህ ገባህ? አለው እርሱም ዝም አለ።\n¹³ በዚያን ጊዜ ንጉሡ አገልጋዮቹን፦ እጁንና እግሩን አስራችሁ በውጭ ወዳለው ጨለማ አውጡት፤ በዚያ ልቅሶና ጥርስ ማፋጨት ይሆናል አለ።\n¹⁴ የተጠሩ ብዙዎች፥ የተመረጡ ግን ጥቂቶች ናቸውና። \n" },
                    { title: "✝️ ቅዳሴ", main: "#ማርያም ቅዳሴ ነው።  የ#እናታችን_የእመቤታችን_የቅድስትመ_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" },
                ]
            },
            {
                id: 13,
                title: "የነሐሴ_13_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 11", main: "²³ ሙሴ ከተወለደ በኋላ ወላጆቹ ያማረ ሕፃን መሆኑን አይተው በእምነት ሦስት ወር ሸሸጉት የንጉሥንም አዋጅ አልፈሩም። \n²⁴ ሙሴ ካደገ በኋላ የፈርዖን የልጅ ልጅ እንዳይባል በእምነት እምቢ አለ፤ \n²⁵-²⁶ ከግብፅም ብዙ ገንዘብ ይልቅ ስለ ክርስቶስ መነቀፍ እጅግ የሚበልጥ ባለ ጠግነት እንዲሆን አስቦአልና ለጊዜው በኃጢአት ከሚገኝ ደስታ ይልቅ ከእግዚአብሔር ሕዝብ ጋር መከራ መቀበልን መረጠ፤ ብድራቱን ትኵር ብሎ ተመልክቶአልና። \n²⁷ የንጉሡን ቍጣ ሳይፈራ የግብፅን አገር የተወ በእምነት ነበር፤ የማይታየውን እንደሚያየው አድርጎ ጸንቶአልና። \n²⁸ አጥፊው የበኵሮችን ልጆች እንዳይነካ ፋሲካንና ደምን መርጨትን በእምነት አደረገ። \n²⁹ በደረቅ ምድር እንደሚያልፉ በኤርትራ ባሕር በእምነት ተሻገሩ፥ የግብፅ ሰዎች ግን ሲሞክሩ ተዋጡ። \n" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹⁵ ከመውጣቴም በኋላ እነዚህን ነገሮች እንድታስቡ በየጊዜው ትችሉ ዘንድ እተጋለሁ። \n¹⁶ የእርሱን ግርማ አይተን እንጂ በብልሃት የተፈጠረውን ተረት ሳንከተል የጌታችንን የኢየሱስ ክርስቶስን ኃይልና መምጣት አስታወቅናችሁ። \n¹⁷ ከገናናው ክብር፦ በእርሱ ደስ የሚለኝ የምወደው ልጄ ይህ ነው የሚል ያ ድምፅ በመጣለት ጊዜ ከእግዚአብሔር አብ ክብርንና ምስጋናን ተቀብሎአልና፤ \n¹⁸ እኛም በቅዱሱ ተራራ ከእርሱ ጋር ሳለን ይህን ድምፅ ከሰማይ ሲወርድ ሰማን። \n¹⁹ ከእርሱም ይልቅ እጅግ የጸና የትንቢት ቃል አለን፤ ምድርም እስኪጠባ ድረስ የንጋትም ኮከብ በልባችሁ እስኪወጣ ድረስ፥ ሰው በጨለማ ስፍራ የሚበራን መብራት እንደሚጠነቀቅ ይህን ቃል እየጠነቀቃችሁ መልካም ታደርጋላችሁ። \n²⁰ ይህን በመጀመሪያ እወቁ፤ በመጽሐፍ ያለውን ትንቢት ሁሉ ማንም ለገዛ ራሱ ሊተረጉም አልተፈቀደም፤ \n²¹ ትንቢት ከቶ በሰው ፈቃድ አልመጣምና፥ ዳሩ ግን በእግዚአብሔር ተልከው ቅዱሳን ሰዎች በመንፈስ ቅዱስ ተነድተው ተናገሩ። \n" },
                    { title: "ሐዋርያት 7", main: "⁴⁴ እንዳየው ምስል አድርጎ ይሠራት ዘንድ ሙሴን ተናግሮ እንዳዘዘው፥ የምስክር ድንኳን ከአባቶቻችን ዘንድ በምድረ በዳ ነበረች፤ \n⁴⁵ አባቶቻችንም ደግሞ በተራ ተቀብለው እግዚአብሔር በፊታቸው ያወጣቸውን የአሕዛብን አገር በያዙት ጊዜ ከኢያሱ ጋር አገቡአት፥ እስከ ዳዊት ዘመንም ድረስ ኖረች። \n⁴⁶ እርሱም በእግዚአብሔር ፊት ሞገስ አግኝቶ ለያዕቆብ አምላክ ማደሪያን ያገኝ ዘንድ ለመነ። \n⁴⁷ ነገር ግን ሰሎሞን ቤት ሠራለት። \n⁴⁸-⁵⁰ ነገር ግን ነቢዩ፦ ሰማይ ዙፋኔ ነው ምድርም የእግሬ መረገጫ ናት፤ ለእኔ ምን ዓይነት ቤት ትሠራላችሁ? ይላል ጌታ፥ ወይስ የማርፍበት ስፍራ ምንድር ነው? ይህንስ ሁሉ እጄ የሠራችው አይደለምን? እንዳለ፥ ልዑል የሰው እጅ በሠራችው አይኖርም። \n" },
                    { title: "ምስባክ", main: "ታቦር ወአርሞንኤም በስመ ዚአከ ይትፌሥሁ። ወይሴብሑ ለስምከ። መዝራዕትከ ምስለ ኃይል።\n" },
                    { title: "ትርጉም", main: "ሰሜንና ደቡብን አንተ ፈጠርህ፤ ታቦርና አርሞንዔም በስምህ ደስ ይላቸዋል። ክንድህ ከኃይልህ ጋር ነው፤ እጅህ በረታች ቀኝህም ከፍ ከፍ አለች።\n መዝ.88÷12-13\n" },
                    { title: "ወንጌል📖 ሉቃስ 9", main: "²⁸ ከዚህም ቃል በኋላ ስምንት ቀን ያህል ቈይቶ ጴጥሮስንና ዮሐንስን ያዕቆብንም ይዞ ሊጸልይ ወደ ተራራ ወጣ። \n²⁹ ሲጸልይም የፊቱ መልክ ተለወጠ፤ ልብሱም ተብለጭልጮ ነጭ ሆነ። \n³⁰ እነሆም፥ ሁለት ሰዎች እነርሱም ሙሴና ኤልያስ ከእርሱ ጋር ይነጋገሩ ነበር፤ \n³¹ በክብርም ታይተው በኢየሩሳሌም ሊፈጽም ስላለው ስለ መውጣቱ ይናገሩ ነበር። \n³² ነገር ግን ጴጥሮስንና ከእርሱ ጋር የነበሩት እንቅልፍ ከበደባቸው፤ ነቅተው ግን ክብሩንና ከእርሱ ጋር ቆመው የነበሩትን ሁለት ሰዎች አዩ። \n³³ ከእርሱም ሲለዩ ጴጥሮስ ኢየሱስን፦ አቤቱ፥ በዚህ መሆን ለእኛ መልካም ነውና አንድ ለአንተ አንድም ለሙሴ አንድም ለኤልያስ ሦስት ዳሶች እንሥራ አለው፤ የሚለውንም አያውቅም ነበር። \n³⁴ ይህንም ሲናገር ደመና መጣና ጋረዳቸው፤ ወደ ደመናውም ሲገቡ ሳሉ ፈሩ። \n³⁵ ከደመናውም፦ የመረጥሁት ልጄ ይህ ነው፥ እርሱን ስሙት የሚል ድምፅ መጣ። \n³⁶ ድምፁም ከመጣ በኋላ ኢየሱስ ብቻውን ሆኖ ተገኘ። እነርሱም ዝም አሉ ካዩትም ነገር በዚያ ወራት ምንም ለማንም አላወሩም። \n³⁷ በነገውም ከተራራ ሲወርዱ ብዙ ሕዝብ ተገናኙት። \n" },
                    { title: "✝️ ቅዳሴ", main: "ማርያም ነው። የ#እናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" },
                ]
            },
            {
                id: 14,
                title: "የነሐሴ_14_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 1", main: "¹⁰ ነገር ግን፥ ወንድሞች ሆይ፥ ሁላችሁ አንድ ንግግር እንድትናገሩ በአንድ ልብና በአንድ አሳብም የተባበራችሁ እንድትሆኑ እንጂ መለያየት በመካከላችሁ እንዳይሆን በጌታችን በኢየሱስ ክርስቶስ ስም እለምናችኋለሁ።\n¹¹ ወንድሞቼ ሆይ፥ በመካከላችሁ ክርክር እንዳለ ስለ እናንተ የቀሎዔ ቤተ ሰዎች አስታውቀውኛልና።\n¹² ይህንም እላለሁ፦ እያንዳንዳችሁ፦ እኔ የጳውሎስ ነኝ፥ እኔስ የአጵሎስ ነኝ፥ እኔ ግን የኬፋ ነኝ፥ እኔስ የክርስቶስ ነኝ ትላላችሁ።\n¹³ ክርስቶስ ተከፍሎአልን? ጳውሎስስ ስለ እናንተ ተሰቀለን? ወይስ በጳውሎስ ስም ተጠመቃችሁን?\n¹⁴-¹⁵ በስሜ እንደ ተጠመቃችሁ ማንም እንዳይል ከቀርስጶስና ከጋይዮስ በቀር ከእናንተ አንድን እንኳ ስላላጠመቅሁ እግዚአብሔርን አመሰግናለሁ።\n¹⁶ የእስጢፋኖስንም ቤተ ሰዎች ደግሞ አጥምቄአለሁ፤ ጨምሬ ሌላ አጥምቄ እንደ ሆነ አላውቅም።\n¹⁷ ለማጥመቅ ክርስቶስ አልላከኝምና፥ ወንጌልን ልሰብክ እንጂ፤ የክርስቶስ መስቀል ከንቱ እንዳይሆን በቃል ጥበብ አይደለም።\n¹⁸ የመስቀሉ ቃል ለሚጠፉት ሞኝነት፥ ለእኛ ለምንድን ግን የእግዚአብሔር ኃይል ነውና።\n" },
                    { title: "ያዕቆብ 1", main: "¹² በፈተና የሚጸና ሰው የተባረከ ነው፤ ከተፈተነ በኋላ ለሚወዱት ተስፋ ስለ እርሱ የሰጣቸውን የሕይወትን አክሊል ይቀበላልና።\n¹³ ማንም ሲፈተን፦ በእግዚአብሔር እፈተናለሁ አይበል፤ እግዚአብሔር በክፉ አይፈተንምና፤ እርሱ ራሱስ ማንንም አይፈትንም።\n¹⁴ ነገር ግን እያንዳንዱ በራሱ ምኞት ሲሳብና ሲታለል ይፈተናል።\n¹⁵ ከዚህ በኋላ ምኞት ፀንሳ ኃጢአትን ትወልዳለች፤ ኃጢአትም ካደገች በኋላ ሞትን ትወልዳለች።\n¹⁶ የተወደዳችሁ ወንድሞቼ ሆይ፥ አትሳቱ።\n¹⁷ በጎ ስጦታ ሁሉ ፍጹምም በረከት ሁሉ ከላይ ናቸው፥ መለወጥም በእርሱ ዘንድ ከሌለ በመዞርም የተደረገ ጥላ በእርሱ ዘንድ ከሌለ ከብርሃናት አባት ይወርዳሉ።\n¹⁸ ለፍጥረቱ የበኵራት ዓይነት እንድንሆን በእውነት ቃል አስቦ ወለደን።\n¹⁹ ስለዚህ፥ የተወደዳችሁ ወንድሞቼ ሆይ፥ ሰው ሁሉ ለመስማት የፈጠነ ለመናገርም የዘገየ ለቍጣም የዘገየ ይሁን፤\n²⁰ የሰው ቍጣ የእግዚአብሔርን ጽድቅ አይሠራምና።\n²¹ ስለዚህ ርኵሰትን ሁሉ የክፋትንም ትርፍ አስወግዳችሁ፥ ነፍሳችሁን ማዳን የሚችለውን በውስጣችሁም የተተከለውን ቃል በየዋህነት ተቀበሉ።\n²² ቃሉን የምታደርጉ ሁኑ እንጂ ራሳችሁን እያሳታችሁ የምትሰሙ ብቻ አትሁኑ።\n" },
                    { title: "ሐዋርያት 10", main: "³⁰ ቆርኔሌዎስም እንዲህ አለው፦ በዚች ሰዓት የዛሬ አራት ቀን የዘጠኝ ሰዓት ጸሎት በቤቴ እጸልይ ነበር፤ እነሆም፥ የሚያንጸባርቅ ልብስ የለበሰ ሰው በፊቴ ቆመና፦\n³¹ ቆርኔሌዎስ ሆይ፥ በእግዚአብሔር ፊት ጸሎትህ ተሰማ ምጽዋትህም ታሰበ።\n³² እንግዲህ ወደ ኢዮጴ ልከህ ጴጥሮስ የተባለውን ስምዖንን አስጠራ፤ እርሱ በቍርበት ፋቂው በስምዖን ቤት በባሕር አጠገብ እንግድነት ተቀምጦአል አለኝ።\n³³ ስለዚህ ያን ጊዜ ወደ አንተ ላክሁ፥ አንተም በመምጣትህ መልካም አድርገሃል። እንግዲህ አንተ ከእግዚአብሔር ዘንድ የታዘዝኸውን ሁሉ እንድንሰማ እኛ ሁላችን አሁን በእግዚአብሔር ፊት በዚህ አለን።\n³⁴-³⁵ ጴጥሮስም አፉን ከፍቶ እንዲህ አለ፦ እግዚአብሔር ለሰው ፊት እንዳያደላ ነገር ግን በአሕዛብ ሁሉ እርሱን የሚፈራና ጽድቅን የሚያደርግ በእርሱ የተወደደ እንደ ሆነ በእውነት አስተዋልሁ።\n³⁶ የሁሉ ጌታ በሚሆን በኢየሱስ ክርስቶስ ሰላምን እየሰበከ ይህን ቃል ወደ እስራኤል ልጆች ላከ።\n³⁷ ዮሐንስ ከሰበከው ጥምቀት በኋላ ከገሊላ ጀምሮ በይሁዳ ሁሉ የሆነውን ነገር እናንተ ታውቃላችሁ።\n³⁸ እግዚአብሔር የናዝሬቱን ኢየሱስን በመንፈስ ቅዱስ በኃይልም ቀባው፥ እርሱም መልካም እያደረገ ለዲያብሎስም የተገዙትን ሁሉ እየፈወሰ ዞረ፥ እግዚአብሔር ከእርሱ ጋር ነበረና፤\n³⁹ እኛም በአይሁድ አገርና በኢየሩሳሌም ባደረገው ነገር ሁሉ ምስክሮች ነን፤ እርሱንም በእንጨት ላይ ሰቅለው ገደሉት።\n⁴⁰ እርሱን እግዚአብሔር በሦስተኛው ቀን አስነሣው ይገለጥም ዘንድ ሰጠው፤\n⁴¹ ይኸውም ለሕዝብ ሁሉ አይደለም ነገር ግን በእግዚአብሔር አስቀድሞ የተመረጡ ምስክሮች ለሆንን ለእኛ ነው እንጂ፤ ከሙታንም ከተነሣ በኋላ ከእርሱ ጋር የበላን የጠጣንም እኛ ነን።\n⁴² ለሕዝብም እንድንሰብክና በሕያዋንና በሙታን ሊፈርድ በእግዚአብሔር የተወሰነ እርሱ እንደ ሆነ እንመሰክር ዘንድ አዘዘን።\n⁴³ በእርሱ የሚያምን ሁሉ በስሙ የኃጢአቱን ስርየት እንዲቀበል ነቢያት ሁሉ ይመሰክሩለታል።\n" },
                    { title: "ምስባክ", main: "ዘአዘዝከ መድኃኒቶ ለያዕቆብ። ብከ ንወግዖሙ ለኵሎሙ ፀርነ። ወበስምከ ናኃሥሮሙ ለእለ እቆሙ ላዕሌነ።\n " },
                    { title: "ትርጉም", main: "አምላኬና ንጉሤ አንተ ነህ፤ ለያዕቆብ መድኃኒትንህ እዘዝ። በአንተ ጠላቶቻችንን እንወጋቸዋለን፥ በስምህም በላያችን የቆሙትን እናዋርዳቸዋለን። \n መዝ.43÷4-5\n" },
                    { title: "ወንጌል  ማቴዎስ 17", main: "¹⁴ ወደ ሕዝቡም ሲደርሱ አንድ ሰው ወደ እርሱ ቀረበና ተንበርክኮ፦ ጌታ ሆይ፥ ልጄን ማርልኝ፥ በጨረቃ እየተነሣበት ክፉኛ ይሣቀያልና፤\n¹⁵ ብዙ ጊዜ በእሳት ብዙ ጊዜም በውኃ ይወድቃልና።\n¹⁶ ወደ ደቀ መዛሙርትህም አመጣሁት ሊፈውሱትም አቃታቸው አለው።\n¹⁷ ኢየሱስም መልሶ፦ የማታምን ጠማማ ትውልድ ሆይ፥ እስከ መቼ ከእናንተ ጋር እኖራለሁ? እስከ መቼስ እታገሣችኋለሁ? ወደዚህ ወደ እኔ አምጡት አለ።\n¹⁸ ኢየሱስም ገሠጸው ጋኔኑም ከእርሱ ወጣ፥ ብላቴናውም ከዚያች ሰዓት ጀምሮ ተፈወሰ።\n¹⁹ ከዚህ በኋላ ደቀ መዛሙርቱ ብቻቸውን ወደ ኢየሱስ ቀረቡና፦ እኛ ልናወጣው ያልቻልን ስለ ምን ነው? አሉት።\n²⁰ ኢየሱስም፦ ስለ እምነታችሁ ማነስ ነው፤ እውነት እላችኋለሁ፥ የሰናፍጭ ቅንጣት የሚያህል እምነት ቢኖራችሁ፥ ይህን ተራራ፦ ከዚህ ወደዚያ እለፍ ብትሉት ያልፋል፤ የሚሳናችሁም ነገር የለም።\n²¹ ይህ ዓይነት ግን ከጸሎትና ከጦም በቀር አይወጣም አላቸው።\n²² በገሊላም ሲመላለሱ ኢየሱስ፦ የሰው ልጅ በሰዎች እጅ አልፎ ይሰጥ ዘንድ አለው፥ ይገድሉትማል፥\n²³ በሦስተኛውም ቀን ይነሣል አላቸው። እጅግም አዘኑ። \n" },
                    { title: "✝️ ቅዳሴ ", main: "ማርያም ነው። \n የእናታችን_የእመቤታችን_የቅድስትመ_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!" },
                ]
            },
            {
                id: 15,
                title: "የነሐሴ_15_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 12", main: "¹⁸ አሁን ግን እግዚአብሔር እንደ ወደደ ብልቶችን እያንዳንዳቸው በአካል አድርጎአል።\n¹⁹ ሁሉም አንድ ብልት ቢሆንስ አካል ወዴት በሆነ?\n²⁰ ዳሩ ግን አሁን ብልቶች ብዙዎች ናቸው አካል ግን አንድ ነው።\n²¹ ዓይን እጅን፦ አታስፈልገኝም ልትለው አትችልም፥ ወይም ራስ ደግሞ እግሮችን፦ አታስፈልጉኝም ሊላቸው አይችልም።\n²² ነገር ግን ደካሞች የሚመስሉ የአካል ብልቶች ይልቁን የሚያስፈልጉ ናቸው፤\n²³ ከአካልም ብልቶች ያልከበሩ ሆነው የሚመስሉን በሚበዛ ክብር እናለብሳቸዋለን፥ በምናፍርባቸውም ብልቶቻችን ክብር ይጨመርላቸዋል፤\n²⁴-²⁵ ክብር ያላቸው ብልቶቻችን ግን ይህ አያስፈልጋቸውም። ነገር ግን ብልቶች እርስ በርሳቸው በትክክል ይተሳሰቡ ዘንድ እንጂ በአካል መለያየት እንዳይሆን፥ ለጎደለው ብልት የሚበልጥ ክብር እየሰጠ እግዚአብሔር አካልን አገጣጠመው።\n²⁶ አንድም ብልት ቢሣቀይ ብልቶች ሁሉ ከእርሱ ጋር ይሣቀያሉ፤ አንድ ብልትም ቢከበር ብልቶች ሁሉ ከእርሱ ጋር ደስ ይላቸዋል።\n²⁷ እናንተም የክርስቶስ አካል ናችሁ እያንዳንዳችሁም ብልቶች ናችሁ።\n²⁸ እግዚአብሔርም በቤተ ክርስቲያን አንዳንዶቹን አስቀድሞ ሐዋርያትን፥ ሁለተኛም ነቢያትን፥ ሦስተኛም አስተማሪዎችን፥ ቀጥሎም ተአምራት ማድረግን፥ ቀጥሎም የመፈወስን ስጦታ፥ እርዳታንም፥ አገዛዝንም፥ የልዩ ልዩ ዓይነት ልሳኖችንም አድርጎአል።\n²⁹ ሁሉ ሐዋርያት ናቸውን? ሁሉስ ነቢያት ናቸውን? ሁሉስ አስተማሪዎች ናቸውን? ሁሉስ ተአምራትን ይሠራሉን?\n³⁰ ሁሉስ የመፈወስ ስጦታ አላቸውን? ሁሉስ በልሳኖች ይናገራሉን? ሁሉስ ይተረጉማሉን?\n³¹ ነገር ግን የሚበልጠውን የጸጋ ስጦታ በብርቱ ፈልጉ። ደግሞም ከሁሉ የሚበልጥ መንገድ አሳያችኋለሁ።\n" },
                    { title: "ይሁዳ 1", main: "¹⁷ እናንተ ግን፥ ወዳጆች ሆይ፥ በጌታችን በኢየሱስ ክርስቶስ ሐዋርያት ቀድሞ የተነገረውን ቃል አስቡ፤\n¹⁸ እነርሱ፦ በመጨረሻው ዘመን በኃጢአተኝነት እንደ ገዛ ምኞታቸው እየሄዱ ዘባቾች ይሆናሉ ብለዋችኋልና።\n¹⁹ እነዚህ የሚያለያዩ ሥጋውያንም የሆኑ መንፈስም የሌላቸው ሰዎች ናቸው።\n²⁰ እናንተ ግን፥ ወዳጆች ሆይ፥ ከሁሉ ይልቅ በተቀደሰ ሃይማኖታችሁ ራሳችሁን ለማነጽ እየተጋችሁ በመንፈስ ቅዱስም እየጸለያችሁ፥\n²¹ ወደ ዘላለም ሕይወት የሚወስደውን የጌታችንን የኢየሱስ ክርስቶስን ምሕረት ስትጠባበቁ በእግዚአብሔር ፍቅር ራሳችሁን ጠብቁ።\n²² አንዳንዶች ተከራካሪዎችንም ውቀሱ፥ አንዳንዶችንም ከእሳት ነጥቃችሁ አድኑ፥\n²³ አንዳንዶችንም በሥጋ የረከሰውን ልብስ እንኳ እየጠላችሁ በፍርሃት ማሩ።\n²⁴ ሳትሰናከሉም እንዲጠብቃችሁ፥ በክብሩም ፊት በደስታ ነውር የሌላችሁ አድርጎ እንዲያቆማችሁ ለሚችለው\n²⁵ ብቻውን ለሆነ አምላክና መድኃኒታችን ከዘመን ሁሉ በፊት አሁንም እስከ ዘላለምም ድረስ በጌታችን በኢየሱስ ክርስቶስ ክብርና ግርማ ኃይልም ሥልጣንም ይሁን፤ አሜን።\n" },
                    { title: "ሐዋርያት 1", main: "¹² በዚያን ጊዜ ደብረ ዘይት ከሚባለው ተራራ ወደ ኢየሩሳሌም ተመለሱ፥ እርሱም ከኢየሩሳሌም የሰንበት መንገድ ያህል የራቀ ነው።\n¹³ በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።\n¹⁴ እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።\n" },
                    { title: "#ምስባክ👇", main: "አልቦ ነገር ወአልቦ ነቢብ ዘኢተሰምዐ ቃሎሙ። ውስተ ኵሉ ምድር ወፅአ ነገሮሙ። ወእስከ አጽናፈ ዓለም በጽሐ ነቢቦሙ።\n" },
                    { title: "#ትርጉም", main: "ነገር የለም መናገርም የለም፥ ድምፃቸውም አይሰማም። ድምፃቸው ወደ ምድር ሁሉ፥ ቃላቸውም እስከ ዓለም ዳርቻ ወጣ።\n መዝ.18÷4-5\n" },
                    { title: "#ወንጌል📖 ማቴዎስ 10", main: "¹ አሥራ ሁለቱን ደቀ መዛሙርቱን ወደ እርሱ ጠርቶ፥ እንዲያወጡአቸው በርኩሳን መናፍስት ላይ ደዌንና ሕማምንም ሁሉ እንዲፈውሱ ሥልጣን ሰጣቸው።\n² የአሥራ ሁለቱም ሐዋርያት ስም ይህ ነው፤ መጀመሪያው ጴጥሮስ የተባለው ስምዖን ወንድሙ እንድርያስም፥ የዘብዴዎስ ልጅ ያዕቆብም ወንድሙ ዮሐንስም፥\n³ ፊልጶስም በርተሎሜዎስም፥ ቶማስም ቀራጩ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም ታዴዎስም የተባለው ልብድዮስ፥\n⁴ ቀነናዊውም ስምዖን ደግሞም አሳልፎ የሰጠው የአስቆሮቱ ይሁዳ።\n⁵ እነዚህን አሥራ ሁለቱን ኢየሱስ ላካቸው፥ አዘዛቸውም፥ እንዲህም አለ፦ በአሕዛብ መንገድ አትሂዱ፥ ወደ ሳምራውያንም ከተማ አትግቡ፤\n⁶ ይልቅስ የእስራኤል ቤት ወደሚሆኑ ወደ ጠፉት በጎች ሂዱ እንጂ።\n⁷ ሄዳችሁም፦ መንግሥተ ሰማያት ቀርባለች ብላችሁ ስበኩ።\n⁸ ድውዮችን ፈውሱ፤ ሙታንን አስነሡ፤ ለምጻሞችን አንጹ፤ አጋንንትን አውጡ፤ በከንቱ ተቀበላችሁ፥ በከንቱ ስጡ።\n⁹ ወርቅ ወይም ብር ወይም ናስ በመቀነታችሁ፥\n¹⁰ ወይም ለመንገድ ከረጢት ወይም ሁለት እጀ ጠባብ ወይም ጫማ ወይም በትር አታግኙ፤ ለሠራተኛ ምግቡ ይገባዋልና።\n¹¹ በምትገቡባትም በማናቸይቱም ከተማ ወይም መንደር፥ በዚያ የሚገባው ማን እንደ ሆነ በጥንቃቄ መርምሩ፤ እስክትወጡም ድረስ በዚያ ተቀመጡ።\n¹² ወደ ቤትም ስትገቡ ሰላምታ ስጡ፤\n¹³ ቤቱም የሚገባው ቢሆን ሰላማችሁ ይድረስለት፤ ባይገባው ግን ሰላማችሁ ይመለስላችሁ።\n¹⁴ ከማይቀበላችሁም ቃላችሁንም ከማይሰሙ ሁሉ፥ ከዚያ ቤት ወይም ከዚያች ከተማ ስትወጡ የእግራችሁን ትቢያ አራግፉ።\n" },
                    { title: "✝️ ቅዳሴ", main: " ሐዋርያት  ነው። የእናታችን_የእመቤታችን_የቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 16,
                title: "#የነሐሴ_16_ግጻዌ",
                content: [
                    { title: "ሮሜ 8", main: "³¹ እንግዲህ ስለዚህ ነገር ምን እንላለን? እግዚአብሔር ከእኛ ጋር ከሆነ ማን ይቃወመናል?\n³² ለገዛ ልጁ ያልራራለት ነገር ግን ስለ ሁላችን አሳልፎ የሰጠው ያው ከእርሱ ጋር ደግሞ ሁሉን ነገር እንዲያው እንዴት አይሰጠንም ?\n³³ እግዚአብሔር የመረጣቸውን ማን ይከሳቸዋል ? የሚያጸድቅ እግዚአብሔር ነው፥ የሚኰንንስ ማን ነው ?\n³⁴ የሞተው፥ ይልቁንም ከሙታን የተነሣው፥ በእግዚአብሔር ቀኝ ያለው፥ ደግሞ ስለ እኛ የሚፈርደው ክርስቶስ ኢየሱስ ነው።\n³⁵ ከክርስቶስ ፍቅር ማን ይለየናል ? መከራ፥ ወይስ ጭንቀት፥ ወይስ ስደት፥ ወይስ ራብ፥ ወይስ ራቁትነት፥ ወይስ ፍርሃት፥ ወይስ ሰይፍ ነውን ?\n³⁶ ስለ አንተ ቀኑን ሁሉ እንገደላለን፥ እንደሚታረዱ በጎች ተቆጠርን ተብሎ እንደ ተጻፈ ነው።\n³⁷ በዚህ ሁሉ ግን በወደደን በእርሱ ከአሸናፊዎች እንበልጣለን።\n³⁸ ሞት ቢሆን፥ ሕይወትም ቢሆን፥ መላእክትም ቢሆኑ፥ ግዛትም ቢሆን፥ ያለውም ቢሆን፥ የሚመጣውም ቢሆን፥ ኃይላትም ቢሆኑ፥\n³⁹ ከፍታም ቢሆን፥ ዝቅታም ቢሆን፥ ልዩ ፍጥረትም ቢሆን በክርስቶስ ኢየሱስ በጌታችን ካለ ከእግዚአብሔር ፍቅር ሊለየን እንዳይችል ተረድቼአለሁ።\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "¹-² በእኛ ስለሚኖርና ከእኛ ጋር ለዘላለም ስለሚሆን እውነት፥ እኔ ሽማግሌው በእውነት ለምወዳቸውና እኔ ብቻ ሳልሆን እውነትን የሚያውቁ ሁሉ ደግሞ ለሚወዱአቸው ለተመረጠች እመቤትና ለልጆችዋ፤\n³ ከእግዚአብሔር አብና ከአብ ልጅ ከኢየሱስ ክርስቶስ ጸጋና ምሕረት ሰላምም በእውነትና በፍቅር ከእኛ ጋር ይሆናሉ።\n⁴ ትእዛዝን ከአብ እንደ ተቀበልን ከልጆችሽ በእውነት የሚሄዱ አንዳንዶችን ስለ አገኘኋቸው እጅግ ደስ ብሎኛል።\n⁵ አሁንም፥ እመቤት ሆይ፥ እርስ በርሳችን እንድንዋደድ እለምንሻለሁ፤ ይህች ከመጀመሪያ በእኛ ዘንድ የነበረች ትእዛዝ ናት እንጂ አዲስ ትእዛዝን እንደምጽፍልሽ አይደለም።\n⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n⁷ ብዙ አሳቾች ወደ ዓለም ገብተዋልና እነርሱም ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ናቸው፤ ይህ አሳቹና የክርስቶስ ተቃዋሚው ነው።\n" },
                    { title: "ሐዋርያት 1", main: "¹² በዚያን ጊዜ ደብረ ዘይት ከሚባለው ተራራ ወደ ኢየሩሳሌም ተመለሱ፥ እርሱም ከኢየሩሳሌም የሰንበት መንገድ ያህል የራቀ ነው።\n¹³ በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።\n¹⁴ እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።\n" },
                    { title: "#ምስባክ 👇", main: "ቀደሰ ማኅደሮ ልዑል። #እግዚአብሔር ውስተ ማዕከላ ኢትትሀወክ። ወይረድአ #እግዚአብሔር ፍጽመ።\n\nአው \nወተዚያነው ዳኅናሃ ለኢየሩሳሌም። ወፍሥሓሆሙ ለእለ ያፈቅሩ ስመከ። ይኩን ሰላም በኃይልከ።\n" },
                    { title: "#ትርጉም", main: " ልዑል ማደሪያውን ቀደሰ።#እግዚአብሔር በመካከልዋ ነው አትናወጥም፥ #እግዚአብሔርም ፈጥኖ ይረዳታል።\n መዝ.45÷4-5\n\n ወይም👇  \nለኢየሩሳሌም ሰላምን ለምኑ፤ አንተንም ለሚወድዱ ልማት ይሁን። በኃይልህ ሰላም፥ በጌጠኛ ቤትህም ልማት ይሁን።\n" },
                    { title: "#ወንጌል 📖ማቴዎስ 26", main: "²⁶ ሲበሉም ኢየሱስ እንጀራን አንሥቶ ባረከ ቈርሶም ለደቀ መዛሙርቱ ሰጠና፦ እንካችሁ፥ ብሉ ይህ ሥጋዬ ነው አለ።\n²⁷ ጽዋንም አንሥቶ አመስግኖም ሰጣቸው እንዲህም አለ፦ ሁላችሁ ከእርሱ ጠጡ፤\n²⁸ ስለ ብዙዎች ለኃጢአት ይቅርታ የሚፈስ የአዲስ ኪዳን ደሜ ይህ ነው።\n²⁹ ነገር ግን እላችኋለሁ፥ በአባቴ መንግሥት ከእናንተ ጋር ከዚህ ከወይን ፍሬ አዲሱን እስከምጠጣበት እስከዚያ ቀን ድረስ ከዛሬ ጀምሬ አልጠጣውም።\n³⁰ መዝሙርም ከዘመሩ በኋላ ወደ ደብረ ዘይት ወጡ።\n" },
                    { title: "✝️ ቅዳሴ ", main: "#እግዚእነ  ነው።  የ #እናታችን_የእመቤታችን_የቅድስትመ_ድንግል_ማርያም_ወላዲተ_አምላክ ፍቅሯ በልባችን ጣዕሟ ባንደበታችን ይደርብን!!!\n" },
                ]
            },
            {
                id: 17,
                title: "#የነሐሴ_17_ግጻዌ",
                content: [
                    { title: "ፊልጵስዩስ 3", main: "¹ በቀረውስ፥ ወንድሞቼ ሆይ፥ በጌታ ደስ ይበላችሁ። ስለ አንድ ነገር መልሼ ልጽፍላችሁ እኔን አይታክተኝም ለእናንተ ግን ደኅና ነው።\n² ከውሾች ተጠበቁ፥ ከክፉዎችም ሠራተኞች ተጠበቁ፥ ከሐሰተኛም መገረዝ ተጠበቁ።\n³ እኛ በመንፈስ እግዚአብሔርን የምናመልክ በክርስቶስ ኢየሱስም የምንመካ በሥጋም የማንታመን እኛ የተገረዝን ነንና።\n⁴ እኔ ግን በሥጋ ደግሞ የምታመንበት አለኝ። ሌላ ሰው ማንም ቢሆን በሥጋ የሚታመንበት እንዳለው ቢመስለው፥ እኔ እበልጠዋለሁ።\n⁵ በስምንተኛው ቀን የተገረዝሁ፥ ከእስራኤል ትውልድ፥ ከብንያም ወገን፥ ከዕብራውያን ዕብራዊ ነኝ፤ ስለ ሕግ ብትጠይቁ፥ ፈሪሳዊ ነበርሁ፤\n⁶ ስለ ቅንዓት ብትጠይቁ፥ ቤተ ክርስቲያንን አሳዳጅ ነበርሁ፤ በሕግ ስለሚገኝ ጽድቅ ብትጠይቁ፥ ያለ ነቀፋ ነበርሁ።\n" },
                    { title: "1ኛ ጴጥሮስ 4", main: "¹² ወዳጆች ሆይ፥ በእናንተ መካከል እንደ እሳት ሊፈትናችሁ ስለሚሆነው መከራ ድንቅ ነገር እንደ መጣባችሁ አትደነቁ፤\n¹³ ነገር ግን ክብሩ ሲገለጥ ደግሞ ሐሤት እያደረጋችሁ ደስ እንዲላችሁ፥ በክርስቶስ መከራ በምትካፈሉበት ልክ ደስ ይበላችሁ።\n¹⁴ ስለ ክርስቶስ ስም ብትነቀፉ የክብር መንፈስ የእግዚአብሔር መንፈስ በእናንተ ላይ ያርፋልና ብፁዓን ናችሁ።\n¹⁵ ከእናንተ ማንም ነፍሰ ገዳይ ወይም ሌባ ወይም ክፉ አድራጊ እንደሚሆን ወይም በሌሎች ጒዳይ እንደሚገባ ሆኖ መከራን አይቀበል፤\n¹⁶ ክርስቲያን እንደሚሆን ግን መከራን ቢቀበል ስለዚህ ስም እግዚአብሔርን ያመስግን እንጂ አይፈር።\n¹⁷ ፍርድ ከእግዚአብሔር ቤት ተነሥቶ የሚጀመርበት ጊዜ ደርሶአልና፤ አስቀድሞም በእኛ የሚጀመር ከሆነ ለእግዚአብሔር ወንጌል የማይታዘዙ መጨረሻቸው ምን ይሆን?\n¹⁸ ጻድቅም በጭንቅ የሚድን ከሆነ ዓመፀኛውና ኃጢአተኛው ወዴት ይታይ ዘንድ አለው?\n¹⁹ ስለዚህ ደግሞ እንደ እግዚአብሔር ፈቃድ መከራን የሚቀበሉ፥ መልካምን እያደረጉ ነፍሳቸውን ለታመነ ፈጣሪ አደራ ይስጡ።\n" },
                    { title: "ሐዋርያት 9", main: "¹ ሳውል ግን የጌታን ደቀ መዛሙርት እንዲገድላቸው ገና እየዛተ ወደ ሊቀ ካህናት ሄደ፥\n² በዚህ መንገድ ያሉትንም ሰዎች ወንዶችንም ሴቶችንም ቢያገኝ፥ እያሰረ ወደ ኢየሩሳሌም ያመጣቸው ዘንድ በደማስቆ ላሉት ምኵራቦች ደብዳቤ ከእርሱ ለመነ።\n³ ሲሄድም ወደ ደማስቆ በቀረበ ጊዜ ድንገት በእርሱ ዙሪያ ከሰማይ ብርሃን አንጸባረቀ፤\n⁴ በምድርም ላይ ወድቆ ሳለ፦ ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የሚለውን ድምፅ ሰማ።\n⁵ ጌታ ሆይ፥ ማን ነህ? አለው። እርሱም፦ አንተ የምታሳድደኝ እኔ ኢየሱስ ነኝ፤ የመውጊያውን ብረት ብትቃወም ለአንተ ይብስብሃል አለው።\n⁶ እየተንቀጠቀጠና እየተደነቀ፦ ጌታ ሆይ፥ ምን አደርግ ዘንድ ትወዳለህ? አለው። ጌታም፦ ተነሥተህ ወደ ከተማ ግባና ታደርገው ዘንድ የሚያስፈልግህን ይነግሩሃል አለው።\n⁷ ከእርሱም ጋር በመንገድ የሄዱ ሰዎች ድምፁን እየሰሙ ማንን ግን ሳያዩ እንደ ዲዳዎች ቆሙ።\n⁸ ሳውልም ከምድር ተነሣ፥ አይኖቹም በተከፈቱ ጊዜ ምንም አላየም፤ እጁንም ይዘው እየመሩ ወደ ደማስቆ አገቡት።\n" },
                    { title: "#ምስባክ👇", main: "ገሥፆሰ ገሠፀኒ #እግዚአብሔር። ወለሞትሰ ባሕቱ ኢመጠወኒ። አርኅው ሊተ አናቅጸ ጽድቅ።n\n አው \nወትቀውም ንግሥት በየማንከ። በአልባሰ ወርቅ ዑጽፍት ወኁብርት። ስምዒ ወለትየ ወርእዩ። ወአጽምኢ እዝነኪ ወርስዒ። ሕዝበኪ ወቤተ አቡኪ።\n" },
                    { title: "#ትርጉም", main: "መገሠጽስ #እግዚአብሔር ገሠጸኝ፤ ለሞት ግን አልሰጠኝም። የጽድቅን ደጆች ክፈቱልኝ፤ ወደ እነርሱ ገብቼ #እግዚአብሔርን አመሰግናለሁ።\n መዝ. 117፥18-19\n\nወይም👇\nየንጉሦች ሴት ልጆች ለክብርህ ናቸው፤ በወርቅ ልብስ ተጐናጽፋና ተሸፋፍና ንግሥቲቱ በቀኝህ ትቆማለች። ልጄ ሆይ፥ ስሚ እዪ ጆሮሽንም አዘንብዪ፤ ወገንሽን ያባትሽንም ቤት እርሺ፤ \nመዝ.44፥9-10።\n" },
                    { title: "#ወንጌል📖", main: "<b>ዮሐንስ 15</b>¹² እኔ እንደ ወደድኋችሁ እርስ በርሳችሁ ትዋደዱ ዘንድ ትእዛዜ ይህች ናት።\n¹³ ነፍሱን ስለ ወዳጆቹ ከመስጠት ይልቅ ከዚህ የሚበልጥ ፍቅር ለማንም የለውም።\n¹⁴ እኔ ያዘዝኋችሁን ሁሉ ብታደርጉ እናንተ ወዳጆቼ ናችሁ።\n¹⁵ ከእንግዲህ ወዲህ ባሮች አልላችሁም፤ ባርያ ጌታው የሚያደርገውን አያውቅምና፤ ወዳጆች ግን ብያችኋለሁ፥ ከአባቴ የሰማሁትን ሁሉ ለእናንተ አስታውቄአችኋለሁና።\n¹⁶ እኔ መረጥኋችሁ እንጂ እናንተ አልመረጣችሁኝም፤ አብም በስሜ የምትለምኑትን ሁሉ እንዲሰጣችሁ፥ ልትሄዱና ፍሬ ልታፈሩ ፍሬአችሁም ሊኖር ሾምኋችሁ።\n¹⁷ እርስ በርሳችሁ እንድትዋደዱ ይህን አዛችኋለሁ።\n¹⁸ ዓለም ቢጠላችሁ ከእናንተ በፊት እኔን እንደ ጠላኝ እወቁ።\n¹⁹ ከዓለምስ ብትሆኑ ዓለም የራሱ የሆነውን ይወድ ነበር፤ ነገር ግን እኔ ከዓለም መረጥኋችሁ እንጂ ከዓለም ስለ አይደላችሁ ስለዚህ ዓለም ይጠላችኋል።\n²⁰ ባርያ ከጌታው አይበልጥም ብዬ የነገርኋችሁን ቃል አስቡ። እኔን አሳደውኝ እንደ ሆኑ እናንተን ደግሞ ያሳድዱአችኋል፤ ቃሌን ጠብቀው እንደ ሆኑ ቃላችሁን ደግሞ ይጠብቃሉ።\n²¹ ዳሩ ግን የላከኝን አያውቁምና ይህን ሁሉ ስለ ስሜ ያደርጉባችኋል።\n²² እኔ መጥቼ ባልነገርኋቸውስ ኃጢአት ባልሆነባቸውም ነበር፤ አሁን ግን ለኃጢአታቸው ምክንያት የላቸውም።\n²³ እኔን የሚጠላ አባቴን ደግሞ ይጠላል።\n²⁴ ሌላ ሰው ያላደረገውን ሥራ በመካከላቸው ባላደረግሁ፥ ኃጢአት ባልሆነባቸውም ነበር፤ አሁን ግን እኔንም አባቴንም አይተውማል ጠልተውማል።\n²⁵ ነገር ግን በሕጋቸው። በከንቱ ጠሉኝ ተብሎ የተጻፈው ቃል ይፈጸም ዘንድ ነው።\nወይም👇\n\n\n<b>ሉቃስ 1</b>\n³⁹ ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ ከተማ ፈጥና ወጣች፥\n⁴⁰ ወደ ዘካርያስም ቤት ገብታ ኤልሳቤጥን ተሳለመቻት።\n⁴¹ ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ ሞላባት፥\n⁴² በታላቅ ድምፅም ጮኻ እንዲህ አለች፦ አንቺ ከሴቶች መካከል የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ የተባረከ ነው።\n⁴³ የጌታዬ እናት ወደ እኔ ትመጣ ዘንድ እንዴት ይሆንልኛል?\n⁴⁴ እነሆ፥ የሰላምታሽ ድምጽ በጆሮዬ በመጣ ጊዜ ፅንሱ በማኅፀኔ በደስታ ዘሎአልና።\n⁴⁵ ከጌታ፤ የተነገረላት ቃል ይፈጸማልና ያመነች ብፅዕት ናት።\n⁴⁶ ማርያምም እንዲህ አለች፦\n⁴⁷ ነፍሴ ጌታን ታከብረዋለች፥ መንፈሴም በአምላኬ በመድኃኒቴ ሐሴት ታደርጋለች፤\n⁴⁸ የባሪያይቱን ውርደት ተመልክቶአልና። እነሆም፥ ከዛሬ ጀምሮ ትውልድ ሁሉ ብፅዕት ይሉኛል፤\n⁴⁹ ብርቱ የሆነ እርሱ በእኔ ታላቅ ሥራ አድርጎአልና፤ ስሙም ቅዱስ ነው።\n⁵⁰ ምሕረቱም ለሚፈሩት እስከ ትውልድና ትውልድ ይኖራል።\n⁵¹ በክንዱ ኃይል አድርጎአል፤ ትዕቢተኞችን በልባቸው አሳብ በትኖአል፤\n⁵² ገዥዎችን ከዙፋናቸው አዋርዶአል፤ ትሑታንንም ከፍ አድርጎአል፤\n⁵³ የተራቡትን በበጎ ነገር አጥግቦአል፤ ባለ ጠጎችንም ባዶአቸውን ሰዶአቸዋል።\n⁵⁴-⁵⁵ ለአባቶቻችን እንደ ተናገረ፥ ለአብርሃምና ለዘሩ ለዘላለም ምሕረቱ ትዝ እያለው እስራኤልን ብላቴናውን ረድቶአል። \n\n⁵⁶ ማርያምም ሦስት ወር የሚያህል በእርስዋ ዘንድ ተቀመጠች ወደ ቤትዋም ተመለሰች።\n" },
                    { title: "✝️ ቅዳሴ ማርያም ቅዳሴ ነው።", main: "መልካም የ #እመቤታችን_ቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ የትንሣኤና የዕርገት በዓል ሰሞኑ ለሁላችንም ይሁንልን።\n" },
                ]
            },
            {
                id: 18,
                title: "#የነሐሴ_18_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 7", main: "¹³ ያላመነ ባል ያላት ሚስትም ብትኖር ይህ ከእርስዋ ጋር ሊቀመጥ ቢስማማ፥ አትተወው።\n¹⁴ ያላመነ ባል በሚስቱ ተቀድሶአልና፥ ያላመነችም ሚስት በባልዋ ተቀድሳለች፤ አለዚያ ልጆቻችሁ ርኵሳን ናቸው፤ አሁን ግን የተቀደሱ ናቸው።\n¹⁵ የማያምን ግን ቢለይ ይለይ፤ ወንድም ቢሆን ወይም እኅት እንዲህ በሚመስል ነገር አይገዙም፤ እግዚአብሔር ግን በሰላም ጠርቶናል።\n¹⁶ አንቺ ሴት፥ ባልሽን ታድኚ እንደ ሆንሽ ምን ታውቂአለሽ ? ወይስ አንተ ሰው፥ ሚስትህን ታድን እንደ ሆንህ ምን ታውቃለህ ?\n¹⁷ ብቻ ለእያንዳንዱ እግዚአብሔር እንደ ከፈለለት እያንዳንዱም እግዚአብሔር እንደ ጠራው እንዲሁ ይመላለስ። እንዲሁም በአብያተ ክርስቲያናት ሁሉ እደነግጋለሁ።\n" },
                    { title: "ያዕቆብ 4", main: "¹¹ ወንድሞች ሆይ፥ እርስ በርሳችሁ አትተማሙ። ወንድሙን የሚያማ በወንድሙም የሚፈርድ ሕግን ያማል በሕግም ይፈርዳል፤ በሕግም ብትፈርድ ፈራጅ ነህ እንጂ ሕግን አድራጊ አይደለህም።\n¹² ሕግን የሚሰጥና የሚፈርድ አንድ ነው፤ እርሱም ሊያድን ሊያጠፋም የሚችል ነው፤ በሌላው ግን የምትፈርድ አንተ ማን ነህ ?\n¹³ አሁንም፦ ዛሬ ወይም ነገ ወደዚህ ከተማ እንሄዳለን በዚያም ዓመት እንኖራለን እንነግድማለን እናተርፍማለን የምትሉ እናንተ፥ ተመልከቱ፥ ነገ የሚሆነውን አታውቁምና።\n¹⁴ ሕይወታችሁ ምንድር ነው ? ጥቂት ጊዜ ታይቶ ኋላ እንደሚጠፋ እንፍዋለት ናችሁና።\n¹⁵ በዚህ ፈንታ። ጌታ ቢፈቅድ ብንኖርም ይህን ወይም ያን እናደርጋለን ማለት ይገባችኋል።\n¹⁶ አሁን ግን በትዕቢታችሁ ትመካላችሁ፤ እንደዚህ ያለ ትምክህት ሁሉ ክፉ ነው።\n¹⁷ እንግዲህ በጎ ለማድረግ አውቆ ለማይሠራው ኃጢአት ነው።\n" },
                    { title: "ሐዋርያት 18", main: "⁹-¹⁰ ጌታም ሌሊት በራእይ ጳውሎስን፦ እኔ ከአንተ ጋር ነኝ፥ ማንም ክፉ ሊያደርግብህ የሚነሣብህ የለምና አትፍራ፥ ነገር ግን ተናገር ዝምም አትበል፤ በዚህ ከተማ ብዙ ሕዝብ አሉኝና አለው።\n¹¹ በመካከላቸውም የእግዚአብሔርን ቃል እያስተማረ ዓመት ከስድስት ወር ተቀመጠ።\n¹² ጋልዮስም በአካይያ አገረ ገዥ በነበረ ጊዜ፥ አይሁድ በአንድ ልብ ሆነው በጳውሎስ ላይ ተነሡ፥ ወደ ፍርድ ወንበርም አምጥተው፦\n¹³ ይህ ሕግን ተቃውሞ እግዚአብሔርን ያመልኩት ዘንድ ሰዎችን ያባብላል አሉ።\n¹⁴ ጳውሎስም አፉን ሊከፍት ባሰበ ጊዜ፥ ጋልዮስ አይሁድን፦ አይሁድ ሆይ፥ ዓመፅ ወይም ክፉ በደል በሆነ እንድታገሣችሁ በተገባኝ፤\n¹⁵ ስለ ቃልና ስለ ስሞች ስለ ሕጋችሁም የምትከራከሩ ከሆነ ግን፥ ራሳችሁ ተጠንቀቁ እኔ በዚህ ነገር ፈራጅ እሆን ዘንድ አልፈቅድምና አላቸው።\n¹⁶ ከፍርድ ወንበርም ፊት አስወጣቸው።\n¹⁷ የግሪክ ሰዎችም ሁሉ የምኩራብ አለቃ ሶስቴንስን ይዘው በወንበሩ ፊት መቱት፤ በእነዚህም ነገሮች ጋልዮስ ግድ የለውም ነበር።\n" },
                    { title: "ምስባክ👇", main: "ክነፈ ርግብ በብሩር ዘግቡር። ወገበዋቲሃኒ በሐመልማለ ወርቅ። አመ አዘዘ ሰማያዊ ንጉሥ ላዕሌሃ።\n" },
                    { title: "#ትርጉም", main: "ከብር እንደ ተሠሩ እንደ ርግብ ክንፎች፥ በቅጠልያ ወርቅም እንደ ተለበጡ ላባዎችዋ ትሆናላችሁ። ሰማያዊ ንጉሥ በላይዋ ባዘዘ ጊዜ፥ \nመዝ.67÷13\n" },
                    { title: "ወንጌል📖 ሉቃስ 1", main: "³⁹ ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ ከተማ ፈጥና ወጣች፥\n⁴⁰ ወደ ዘካርያስም ቤት ገብታ ለኤልሳቤጥ ሰላምታ ሰጠቻት።\n⁴¹ ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ መላባት፥\n⁴² በታላቅ ቃልም ጮኻ እንዲህ አለች፦ ከሴቶች ተለይተሽ አንቺ የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ ቡሩክ ነው።\n⁴³ የጌታዬ እናት ወደ እኔ ትመጪ ዘንድ እኔ ምንድን ነኝ ?\n⁴⁴ እነሆ፥ ሰላምታ ስትሰጭኝ ቃልሽን በሰማሁ ጊዜ ፅንሱ በማኅፀኔ በደስታ ዘሎአልና።\n⁴⁵ ከእግዚአብሔር ዘንድ የነገሩሽ ቃል እንደሚሆን የምታምኚ አንቺ ብፅዕት ነሽ።\n" },
                    { title: "✝️ ቅዳሴ", main: "ማርያም ቅዳሴ ነው። መልካም የ #እመቤታችን_ቅድስት_ድንግል_ማርያም_ወላዲተ_አምላክ የትንሣኤና የዕርገት በዓል ሰሞኑ ለሁላችንም ይሁንልን።\n" },
                ]
            },
            {
                id: 19,
                title: "#የነሐሴ_19_ግጻዌ",
                content: [
                    { title: "ሮሜ 1", main: "⁸ እምነታችሁ በዓለም ሁሉ ስለ ተሰማች አስቀድሜ ስለ ሁላችሁ አምላኬን በኢየሱስ ክርስቶስ አመሰግናለሁ።\n⁹-¹⁰ በልጁ ወንጌል በመንፈሴ የማገለግለው እግዚአብሔር ምስክሬ ነውና፤ ምናልባት ብዙ ቆይቼ ወደ እናንተ አሁን እንድመጣ በእግዚአብሔር ፈቃድ መንገዴን እንዲያቀናልኝ እየለመንሁ ሁልጊዜ ስጸልይ ስለ እናንተ ሳላቋርጥ አሳስባለሁ።\n¹¹ ትጸኑ ዘንድ መንፈሳዊ ስጦታ እንዳካፍላችሁ ላያችሁ እናፍቃለሁና፤\n¹² ይህንም ማለቴ በመካከላችን ባለች በእናንተና በእኔ እምነት አብረን በእናንተ እንድንጽናና ነው።\n¹³ ወንድሞች ሆይ፥ በሌሎቹ አሕዛብ ደግሞ እንደ ሆነ በእናንተም ፍሬ አገኝ ዘንድ ብዙ ጊዜ ወደ እናንተ ልመጣ እንዳሰብሁ እስከ አሁን ግን እንደ ተከለከልሁ ታውቁ ዘንድ እወዳለሁ።\n¹⁴ ለግሪክ ሰዎችና ላልተማሩም፥ ለጥበበኞችና ለማያስተውሉም ዕዳ አለብኝ፤\n¹⁵ ስለዚህም በሚቻለኝ መጠን በሮሜ ላላችሁ ለእናንተ ደግሞ ወንጌልን ልሰብክ ተዘጋጅቼአለሁ።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "⁸ በመጨረሻው ሁላችሁ በአንድ ልብ ሁኑ፥ የሌላው መከራ ለእናንተ እንደሚሆን አድርጉ፥ እንደ ወንድሞች ተዋደዱ፥ ርኅሩኆችና ትሑታን ሁኑ፤\n⁹ ክፉን በክፉ ፈንታ ወይም ስድብን በስድብ ፈንታ አትመልሱ በዚህ ፈንታ ባርኩ እንጂ፥ በረከትን ልትወርሱ ለዚህ ተጠርታችኋልና።\n¹⁰ ሕይወትን ሊወድ መልካሞችንም ቀኖች ሊያይ የሚፈልግ ሰው፥ መላሱን ከክፉ ከንፈሮቹንም ተንኰልን ከመናገር ይከልክል፤\n¹¹ ከክፉ ፈቀቅ ይበል፥ መልካምንም ያድርግ፥ ሰላምን ይሻ ይከተለውም፤\n¹² የጌታ ዓይኖች ወደ ጻድቃን ናቸውና፥ ጆሮዎቹም ለጸሎታቸው ተከፍተዋል፥ የጌታ ፊት ግን ክፉ ነገርን በሚያደርጉ ላይ ነው።\n¹³ በጎንም ለማድረግ ብትቀኑ የሚያስጨንቃችሁ ማን ነው?\n¹⁴ ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥\n¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n" },
                    { title: "ሐዋርያት 16", main: "³⁵ በነጋም ጊዜ ገዢዎቹ፦ እነዚያን ሰዎች ፍታቸው ብለው ሎሌዎቻቸውን ላኩ።\n³⁶ የወኅኒውም ጠባቂ፦ ትፈቱ ዘንድ ገዢዎቹ ልከዋል፤ እንግዲህ አሁን ወጥታችሁ በሰላም ሂዱ ብሎ ይህን ቃል ለጳውሎስ ነገረው።\n³⁷ ጳውሎስ ግን፦ እኛ የሮሜ ሰዎች ስንሆን ያለ ፍርድ በሕዝብ ፊት ደብድበው በወኅኒ ጣሉን፤ አሁንም በስውር ይጥሉናልን? አይሆንም ራሳቸው ግን መጥተው ያውጡን አላቸው።\n³⁸ ሎሌዎቹም ይህን ነገር ለገዢዎች ነገሩ። የሮሜ ሰዎችም እንደ ሆኑ በሰሙ ጊዜ ፈሩ፤\n³⁹ መጥተውም ማለዱአቸው፥ አውጥተውም ከከተማ ይወጡ ዘንድ ለመኑአቸው።\n⁴⁰ ከወኅኒውም ወጥተው ወደ ልድያ ቤት ገቡ፥ ወንድሞችንም ባዩ ጊዜ አጽናኑአቸውና ሄዱ።\n" },
                    { title: "ምስባክ", main: "#እግዚአብሔር እሴብሕ ቃልየ። #እግዚአብሔር ይከብር ዘነበብኩ። ወበ #እግዚአብሔር ተወከልኩ ኢይፈርህ።" },
                    { title: "ትርጉም", main: "በ #እግዚአብሔር ቃሉን አመሰግናለሁ፤ በ #እግዚአብሔር ቃሉን አከብራለሁ። በ #እግዚአብሔር ታመንሁ፥ አልፈራም ሰው ምን ያደርገኛል?\nመዝ.55÷10\n" },
                    { title: "ወንጌል ማቴዎስ 27", main: "⁵⁰ ኢየሱስም ሁለተኛ በታላቅ ድምፅ ጮኾ ነፍሱን ተወ።\n⁵¹ እነሆም፥ የቤተ መቅደስ መጋረጃ ከላይ እስከ ታች ከሁለት ተቀደደ፥ ምድርም ተናወጠች፥ ዓለቶችም ተሰነጠቁ፤\n⁵² መቃብሮችም ተከፈቱ፥ ተኝተው ከነበሩትም ከቅዱሳን ብዙ ሥጋዎች ተነሡ፤\n⁵³ ከትንሣኤውም በኋላ ከመቃብሮች ወጥተው ወደ ቅድስት ከተማ ገቡና ለብዙዎች ታዩ።\n⁵⁴ የመቶ አለቃም ከእርሱም ጋር ኢየሱስን የሚጠብቁ መናወጡንና የሆነውን ነገር አይተው፦ ይህ በእውነት የእግዚአብሔር ልጅ ነበረ ብለው እጅግ ፈሩ።\n⁵⁵ ኢየሱስን እያገለገሉ ከገሊላ የተከተሉት ብዙ ሴቶች በሩቅ ሆነው ሲመለከቱ በዚያ ነበሩ፤" },
                    { title: " ✝ ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 20,
                title: "#የነሐሴ_20_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 15", main: "³¹ በጌታችን በክርስቶስ ኢየሱስ ባለኝ በእናንተ ትምክህት እየማልሁ፥ ወንድሞች ሆይ፥ ዕለት ዕለት እሞታለሁ።\n³² እንደ ሰው በኤፌሶን ከአውሬ ጋር ከታገልሁ፥ ሙታንስ የማይነሡ ከሆነ፥ ምን ይጠቅመኛል? ነገ እንሞታለንና እንብላና እንጠጣ።\n³³ አትሳቱ፤ ክፉ ባልንጀርነት መልካሙን አመል ያጠፋል።\n³⁴ በጽድቅ ንቁ ኃጢአትንም አትሥሩ፤ እግዚአብሔርን የማያውቁ አሉና፤ አሳፍራችሁ ዘንድ ይህን እላለሁ።\n³⁵ ነገር ግን ሰው፦ ሙታን እንዴት ይነሣሉ? በምንስ ዓይነት አካል ይመጣሉ? የሚል ይኖር ይሆናል።\n³⁶ አንተ ሞኝ፥ አንተ የምትዘራው ካልሞተ ሕያው አይሆንም፤\n³⁷ የምትዘራውም፥ ስንዴ ቢሆን ከሌላም ዓይነት የአንዱ ቢሆን፥ ቅንጣት ብቻ ነው እንጂ የምትዘራው የሚሆነውን አካል አይደለም፤\n³⁸ እግዚአብሔር ግን እንደ ወደደ አካልን ይሰጠዋል ከዘሮችም ለእያንዳንዱ የገዛ አካሉን ይሰጠዋል።\n³⁹ ሥጋ ሁሉ አንድ አይደለም፥ የሰው ሥጋ ግን አንድ ነው፥ የእንስሳም ሥጋ ሌላ ነው፥ የወፎችም ሥጋ ሌላ ነው፥ የዓሣም ሥጋ ሌላ ነው።\n⁴⁰ ደግሞ ሰማያዊ አካል አለ፥ ምድራዊም አካል አለ፤ ነገር ግን የሰማያዊ አካል ክብር ልዩ ነው፥ የምድራዊም አካል ክብር ልዩ ነው።\n⁴¹ የፀሐይ ክብር አንድ ነው የጨረቃም ክብር ሌላ ነው የከዋክብትም ክብር ሌላ ነው፤ በክብር አንዱ ኮከብ ከሌላው ኮከብ ይለያልና።\n⁴² የሙታን ትንሣኤ ደግሞ እንዲሁ ነው። በመበስበስ ይዘራል፥ ባለመበስበስ ይነሣል፤\n⁴³ በውርደት ይዘራል፥ በክብር ይነሣል፤ በድካም ይዘራል፥ በኃይል ይነሣል፤\n⁴⁴ ፍጥረታዊ አካል ይዘራል፥ መንፈሳዊ አካል ይነሣል። ፍጥረታዊ አካል ካለ መንፈሳዊ አካል ደግሞ አለ።\n⁴⁵ እንዲሁ ደግሞ፦ ፊተኛው ሰው አዳም ሕያው ነፍስ ሆነ ተብሎ ተጽፎአል፤ ኋለኛው አዳም ሕይወትን የሚሰጥ መንፈስ ሆነ።\n⁴⁶ ነገር ግን አስቀድሞ ፍጥረታዊው ቀጥሎም መንፈሳዊው ነው እንጂ መንፈሳዊው መጀመሪያ አይደለም።\n⁴⁷ የፊተኛው ሰው ከመሬት መሬታዊ ነው፤ ሁለተኛው ሰው ከሰማይ ነው።\n⁴⁸ መሬታዊው እንደ ሆነ መሬታውያን የሆኑት ደግሞ እንዲሁ ናቸው፥ ሰማያዊው እንደ ሆነ ሰማያውያን የሆኑት ደግሞ እንዲሁ ናቸው።\n⁴⁹ የዚያንም የመሬታዊውን መልክ እንደ ለበስን የሰማያዊውን መልክ ደግሞ እንለብሳለን።\n⁵⁰ ነገር ግን፥ ወንድሞች ሆይ፥ ይህን እላለሁ፦ ሥጋና ደም የእግዚአብሔርን መንግሥት ሊወርሱ አይችሉም፥ የሚበሰብሰውም የማይበሰብሰውን አይወርስም።\n" },
                    { title: "ያዕቆብ 4", main: "¹¹ ወንድሞች ሆይ፥ እርስ በርሳችሁ አትተማሙ። ወንድሙን የሚያማ በወንድሙም የሚፈርድ ሕግን ያማል በሕግም ይፈርዳል፤ በሕግም ብትፈርድ ፈራጅ ነህ እንጂ ሕግን አድራጊ አይደለህም።\n¹² ሕግን የሚሰጥና የሚፈርድ አንድ ነው፤ እርሱም ሊያድን ሊያጠፋም የሚችል ነው፤ በሌላው ግን የምትፈርድ አንተ ማን ነህ?\n¹³ አሁንም፦ ዛሬ ወይም ነገ ወደዚህ ከተማ እንሄዳለን በዚያም ዓመት እንኖራለን እንነግድማለን እናተርፍማለን የምትሉ እናንተ፥ ተመልከቱ፥ ነገ የሚሆነውን አታውቁምና።\n¹⁴ ሕይወታችሁ ምንድር ነው? ጥቂት ጊዜ ታይቶ ኋላ እንደሚጠፋ እንፍዋለት ናችሁና።\n¹⁵ በዚህ ፈንታ። ጌታ ቢፈቅድ ብንኖርም ይህን ወይም ያን እናደርጋለን ማለት ይገባችኋል።\n¹⁶ አሁን ግን በትዕቢታችሁ ትመካላችሁ፤ እንደዚህ ያለ ትምክህት ሁሉ ክፉ ነው።\n¹⁷ እንግዲህ በጎ ለማድረግ አውቆ ለማይሠራው ኃጢአት ነው።" },
                    { title: "ሐዋርያት 23", main: "²² የሻለቃውም፦ ይህን ነገር ለእኔ ማመልከትህን ለማንም እንዳትገልጥ ብሎ ካዘዘ በኋላ ብላቴናውን አሰናበተው።\n²³ ከመቶ አለቆቹም ሁለት ጠርቶ፦ ወደ ቂሣርያ ይሄዱ ዘንድ ሁለት መቶ ወታደሮችንና ሰባ ፈረሰኞችን ሁለት መቶም ባለ ጦር መሣሪያዎችን ከሌሊቱ በሦስተኛው ሰዓት አዘጋጁ አላቸው።\n²⁴ ጳውሎስንም ወደ አገረ ገዡ ወደ ፊልክስ በደኅና እንዲያደርሱት የሚያስቀምጡበትን ከብት ያዘጋጁ ዘንድ አዘዛቸው።\n²⁵ ደብዳቤም ጻፈ እንዲህ የሚል፦\n²⁶ ከቀላውዴዎስ ሉስዮስ ወደ ክቡር አገረ ገዡ ወደ ፊልክስ፤ ሰላም ለአንተ ይሁን።\n²⁷ ይህን ሰው አይሁድ ይዘው ሊገድሉት ባሰቡ ጊዜ ከጭፍሮቹ ጋር ደርሼ አዳንሁት፥ ሮማዊ እንደ ሆነ አውቄ ነበርና።\n²⁸ የሚከሰስበትንም ምክንያት አውቅ ዘንድ አስቤ ወደ ሸንጎአቸው አወረድሁት፤\n²⁹ በሕጋቸውም ስለ መከራከር እንደ ከሰሱት አገኘሁ እንጂ ለሞት ወይም ለእስራት የሚያደርስ ክስ አይደለም።\n³⁰ በዚህም ሰው አይሁድ ሴራ እንዲያደርጉበት ባመለከቱኝ ጊዜ ያን ጊዜውን ወደ አንተ ሰደድሁት፥ ከሳሾቹንም ደግሞ በፊትህ ይከሱት ዘንድ አዘዝኋቸው። ደኅና ሁን።\n³¹ ወታደሮቹም እንደ ታዘዙት ጳውሎስን ይዘው በሌሊት ወደ አንቲጳጥሪስ አደረሱት፤\n³² በነገውም ከእርሱ ጋር ይሄዱ ዘንድ ፈረሰኞችን ትተው ወደ ሰፈር ተመለሱ።\n³³ እነዚያም ወደ ቂሣርያ ገብተው ደብዳቤውን ለአገረ ገዡ በሰጡ ጊዜ ጳውሎስን ደግሞ በፊቱ አቆሙት።\n³⁴ ካነበበውም በኋላ የወዴት አውራጃ እንደ ሆነ ጠየቀው፤ የኪልቅያ ሰው መሆኑንም ባወቀ ጊዜ፦" },
                    { title: "ምስባክ", main: "ነጽረኒ ወስምዐኒ እግዚኦ አምላኪየ። አብርሆን ለአዕይንትየ ከመ ኢይኑማ ለመዊት። ወከመ ኢይበሉኒ ጸላእትየ ሞዕናሁ። \nመዝ 12፥3 ወይም መዝ 44፥9-10።" },
                    { title: "ትርጉም", main: "አቤቱ አምላኬ፥ እየኝ ስማኝም፤ ጠላቴ፦ አሸነፍሁት እንዳይል፥ የሚያስጨንቁኝም እኔ ብናወጥ ደስ እንዳይላቸው፥ ለሞትም እንዳልተኛ ዓይኖቼን አብራ። \nመዝ 12፥3" },
                    { title: "ወንጌል ማቴዎስ 22", main: "²³ በዚያን ቀን፦ ትንሣኤ ሙታን የለም የሚሉ ሰዱቃውያን ወደ እርሱ ቀረቡ፥\n²⁴ እንዲህም ብለው ጠየቁት፦ መምህር ሆይ፥ ሙሴ አንድ ሰው ልጅ ሳይወልድ ሲሞት ወንድሙ ሚስቱን አግብቶ ለወንድሙ ዘር ይተካ አለ።\n²⁵ ሰባት ወንድማማች በእኛ ዘንድ ነበሩ፤ ፊተኛውም ሚስት አግብቶ ሞተ፥ ዘርም ስለሌለው ሚስቱን ለወንድሙ ተወለት፤\n²⁶ እንዲሁ ደግሞ ሁለተኛው ሦስተኛውም፥ እስከ ሰባተኛው ድረስ።\n²⁷ ከሁሉም በኋላ ሴቲቱ ሞተች።\n²⁸ ሁሉ አግብተዋታልና በትንሣኤ ቀንስ፥ ከሰባቱ ለማናቸው ሚስት ትሆናለች?\n²⁹ ኢየሱስም መልሶ እንዲህ አላቸው፦ መጻሕፍትንና የእግዚአብሔርን ኃይል አታውቁምና ትስታላችሁ።\n³⁰ በትንሣኤስ እንደ እግዚአብሔር መላእክት በሰማይ ይሆናሉ እንጂ አያገቡም አይጋቡምም።\n³¹-³² ስለ ትንሣኤ ሙታን ግን፦ እኔ የአብርሃም አምላክ፥ የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ የሚል ከእግዚአብሔር ዘንድ ወደ እናንተ የተባለውን አላነበባችሁምን? የሕያዋን አምላክ ነው እንጂ የሙታን አይደለም።\n³³ ሕዝቡም ይህን ሰምተው በትምህርቱ ተገረሙ።\n" },
                    { title: "✝️ ቅዳሴ", main: "ማርያም ቅዳሴ ነው።" }
                ]
            },
            {
                id: 21,
                title: "#የነሐሴ_21_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 7", main: "²⁵ ስለ ደናግልም የጌታ ትእዛዝ የለኝም፥ ነገር ግን የታመንሁ እሆን ዘንድ ከጌታ ምሕረትን የተቀበልሁ እንደ መሆኔ ምክር እመክራለሁ። \n²⁶ እንግዲህ ስለ አሁኑ ችግር ይህ መልካም ይመስለኛል፤ ሰው እንዲህ ሆኖ ቢኖር መልካም ነው።\n²⁷ በሚስት ታስረህ እንደ ሆንህ መፋታትን አትሻ፤ በሚስት አልታሰርህ እንደ ሆንህ ሚስትን አትሻ።\n²⁸ ብታገባ ግን ኃጢአት አትሠራም ድንግሊቱም ብታገባ ኃጢአት አትሠራም፤ ነገር ግን እንዲህ በሚያደርጉ በሥጋቸው ላይ መከራ ይሆንባቸዋል፥ እኔም እራራላችሁ ነበር።\n²⁹ ዳሩ ግን፥ ወንድሞች ሆይ፥ ይህን እናገራለሁ፤ ዘመኑ አጭር ሆኖአል፤ ከእንግዲህ ወዲህ ሚስቶች ያሉአቸው እንደሌላቸው ይሁኑ፥\n³⁰ የሚያለቅሱም እንደማያለቅሱ፥ ደስ የሚላቸውም ደስ እንደማይላቸው፥\n³¹ የሚገዙም ምንም እንደሌላቸው፥ በዚችም ዓለም የሚጠቀሙ በሙሉ እንደማይጠቀሙባት ይሁኑ፤ የዚች ዓለም መልክ አላፊ ነውና።\n³² ነገር ግን ያለ አሳብ ልትኖሩ እወዳለሁ። ያላገባው ጌታን እንዴት ደስ እንዲያሰኘው የጌታን ነገር ያስባል፤\n³³ ያገባው ግን ሚስቱን እንዴት ደስ እንዲያሰኛት የዓለምን ነገር ያስባል፥ ልቡም ተከፍሎአል።\n³⁴ ያልተጋባች ሴትና ድንግል በሥጋም በነፍስም እንዲቀደሱ የጌታን ነገር ያስባሉ፤ የተጋባች ግን ባልዋን እንዴት ደስ እንድታሰኘው የዓለምን ነገር ታስባለች።\n³⁵ ይህንም ለራሳችሁ ጥቅም እላለሁ፤ በአገባብ እንድትኖሩ ሳትባክኑም በጌታ እንድትጸኑ ነው እንጂ ላጠምዳችሁ ብዬ አይደለም።\n³⁶ ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።\n³⁷ ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።\n³⁸ እንዲሁም ድንግልን ያገባ መልካም አደረገ ያላገባም የተሻለ አደረገ።\n³⁹ ሴት ባልዋ በሕይወት ሳለ የታሰረች ናት፤ ባልዋ ቢሞት ግን በጌታ ይሁን እንጂ የወደደችውን ልታገባ ነጻነት አላት።\n⁴⁰ እንደ ምክሬ ግን እንዳለች ብትኖር ደስተኛ ናት፤ እኔም ደግሞ የእግዚአብሔር መንፈስ በእኔ ያለ ይመስለኛል።\n" },
                    { title: "2ኛ ዮሐንስ 1", main: "¹-² በእኛ ስለሚኖርና ከእኛ ጋር ለዘላለም ስለሚሆን እውነት፥ እኔ ሽማግሌው በእውነት ለምወዳቸውና እኔ ብቻ ሳልሆን እውነትን የሚያውቁ ሁሉ ደግሞ ለሚወዱአቸው ለተመረጠች እመቤትና ለልጆችዋ፤\n³ ከእግዚአብሔር አብና ከአብ ልጅ ከኢየሱስ ክርስቶስ ጸጋና ምሕረት ሰላምም በእውነትና በፍቅር ከእኛ ጋር ይሆናሉ።\n⁴ ትእዛዝን ከአብ እንደ ተቀበልን ከልጆችሽ በእውነት የሚሄዱ አንዳንዶችን ስለ አገኘኋቸው እጅግ ደስ ብሎኛል።\n⁵ አሁንም፥ እመቤት ሆይ፥ እርስ በርሳችን እንድንዋደድ እለምንሻለሁ፤ ይህች ከመጀመሪያ በእኛ ዘንድ የነበረች ትእዛዝ ናት እንጂ አዲስ ትእዛዝን እንደምጽፍልሽ አይደለም።\n⁶ እንደ ትእዛዛቱም እንሄድ ዘንድ ይህ ፍቅር ነው፤ ከመጀመሪያ እንደ ሰማችሁ፥ በእርስዋ ትሄዱ ዘንድ ትእዛዙ ይህች ናት።\n" },
                    { title: "ሐዋርያት 16", main: "¹³ በሰንበት ቀንም ከከተማው በር ውጭ የጸሎት ስፍራ በዚያ መሆኑን ስላሰብን ወደ ወንዝ አጠገብ ወጣን፤ ተቀምጠንም ለተሰበሰቡት ሴቶች ተናገርን።\n¹⁴ ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።\n¹⁵ እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ፦ በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።\n¹⁶ ወደ ጸሎት ስፍራም ስንሄድ፥ የምዋርተኝነት መንፈስ የነበረባት ለጌቶችዋም እየጠነቈለች ብዙ ትርፍ ታመጣ የነበረች አንዲት ገረድ አገኘችን።\n¹⁷ እርስዋ ጳውሎስንና እኛን እየተከተለች፦ የመዳንን መንገድ የሚነግሩአችሁ እነዚህ ሰዎች የልዑል አምላክ ባሪያዎች ናቸው ብላ ትጮኽ ነበር።\n¹⁸ ይህንም እጅግ ቀን አደረገች። ጳውሎስ ግን ተቸገረና ዘወር ብሎ መንፈሱን፦ ከእርስዋ እንድትወጣ በኢየሱስ ክርስቶስ ስም አዝሃለሁ አለው፤ በዚያም ሰዓት ወጣ።\n" },
                    { title: "#ምስባክ", main: "አዋልደ ንግሥት ለክብርከ። ወትቀውም ንግሥት በየማንከ። በአልባሰ ወርቅ ዑጽፍት ወኁብርት።\n" },
                    { title: "#ትርጉም", main: "የንጉሦች ሴት ልጆች ለክብርህ ናቸው፤ በወርቅ ልብስ ተጐናጽፋና ተሸፋፍና ንግሥቲቱ በቀኝህ ትቆማለች።\n መዝ.44÷9\n" },
                    { title: "#ወንጌል 📖 ማቴዎስ 25", main: "¹ በዚያን ጊዜ መንግሥተ ሰማያት መብራታቸውን ይዘው ሙሽራውን ሊቀበሉ የወጡ አሥር ቆነጃጅትን ትመስላለች።\n² ከእነርሱም አምስቱ ሰነፎች አምስቱም ልባሞች ነበሩ።\n³ ሰነፎቹ መብራታቸውን ይዘው ከእነርሱ ጋር ዘይት አልያዙምና፤\n⁴ ልባሞቹ ግን ከመብራታቸው ጋር በማሰሮአቸው ዘይት ያዙ።\n⁵ ሙሽራውም በዘገየ ጊዜ ሁሉ እንቅልፍ እንቅልፍ አላቸውና ተኙ።\n⁶ እኩል ሌሊትም ሲሆን፦ እነሆ፥ ሙሽራው ይመጣል፥ ትቀበሉት ዘንድ ውጡ የሚል ውካታ ሆነ።\n⁷ በዚያን ጊዜ እነዚያ ቆነጃጅት ሁሉ ተነሡና መብራታቸውን አዘጋጁ።\n⁸ ሰነፎቹም ልባሞቹን፦ መብራታችን ሊጠፋብን ነው፤ ከዘይታችሁ ስጡን አሉአቸው።\n⁹ ልባሞቹ ግን መልሰው፦ ምናልባት ለእኛና ለእናንተ ባይበቃስ፤ ይልቅስ ወደሚሸጡት ሄዳችሁ ለራሳችሁ ግዙ አሉአቸው።\n¹⁰ ሊገዙም በሄዱ ጊዜ ሙሽራው መጣ፥ ተዘጋጅተው የነበሩትም ከእርሱ ጋር ወደ ሰርግ ገቡ፥ ደጁም ተዘጋ።\n¹¹ በኋላም ደግሞ የቀሩቱ ቈነጃጅት መጡና፦ ጌታ ሆይ ጌታ ሆይ፥ ክፈትልን አሉ።\n¹² እርሱ ግን መልሶ፦ እውነት እላችኋለሁ፥ አላውቃችሁም አለ።\n¹³ ቀኒቱንና ሰዓቲቱን አታውቁምና እንግዲህ ንቁ።\n¹⁴ ወደ ሌላ አገር የሚሄድ ሰው ባሮቹን ጠርቶ ያለውን ገንዘብ እንደ ሰጣቸው እንዲሁ ይሆናልና፤\n¹⁵ ለእያንዳንዱ እንደ ዓቅሙ፥ ለአንዱ አምስት መክሊት ለአንዱ ሁለት ለአንዱም አንድ ሰጠና ወደ ሌላ አገር ወዲያው ሄደ።\n¹⁶ አምስት መክሊትም የተቀበለው ሄዶ ነገደበት ሌላም አምስት አተረፈ፤\n¹⁷ እንዲሁም ሁለት የተቀበለው ሌላ ሁለት አተረፈ።\n¹⁸ አንድ የተቀበለው ግን ሄዶ ምድርን ቈፈረና የጌታውን ገንዘብ ቀበረ።\n" },
                    { title: "✝️ ቅዳሴ", main: "#ማርያም  ነው።" },
                ]
            },
            {
                id: 22,
                title: "#የነሐሴ_22_ግጻዌ",
                content: [
                    { title: "ሮሜ 11", main: "²⁵ ወንድሞች ሆይ፥ ልባሞች የሆናችሁ እንዳይመስላችሁ ይህን ምሥጢር ታውቁ ዘንድ እወዳለሁ፤ የአሕዛብ ሙላት እስኪገባ ድረስ ድንዛዜ በእስራኤል በአንዳንድ በኩል ሆነባቸው፤\n²⁶ እንደዚሁም እስራኤል ሁሉ ይድናል፤ እንዲህ ተብሎ እንደ ተጻፈ፦ መድኃኒት ከጽዮን ይወጣል ከያዕቆብም ኃጢአተኛነትን ያስወግዳል።\n²⁷ ኃጢአታቸውንም ስወስድላቸው ከእነርሱ ጋር የምገባው ኪዳን ይህ ነው።\n²⁸ በወንጌልስ በኩል ስለ እናንተ ጠላቶች ናቸው፥ በምርጫ በኩል ግን ስለ አባቶች ተወዳጆች ናቸው፤\n²⁹ እግዚአብሔር በጸጋው ስጦታና በመጥራቱ አይጸጸትምና።\n³⁰ እናንተም ቀድሞ ለእግዚአብሔር እንዳልታዘዛችሁ፥ አሁን ግን ከአለመታዘዛቸው የተነሣ ምሕረት እንዳገኛችሁ፥\n³¹ እንዲሁ በተማራችሁበት ምሕረት እነርሱ ደግሞ ምሕረትን ያገኙ ዘንድ እነዚህ ደግሞ አሁን አልታዘዙም።\n³² እግዚአብሔር ሁሉን ይምር ዘንድ ሁሉን በአለመታዘዝ ዘግቶታልና።\n³³ የእግዚአብሔር ባለ ጠግነትና ጥበብ እውቀቱም እንዴት ጥልቅ ነው፤ ፍርዱ እንዴት የማይመረመር ነው፥ ለመንገዱም ፍለጋ የለውም።\n³⁴ የጌታን ልብ ያወቀው ማን ነው ?\n³⁵ ወይስ አማካሪው ማን ነበር ? ወይስ ብድራቱን ይመልስ ዘንድ ለእርሱ አስቀድሞ የሰጠው ማን ነው ?\n³⁶ ሁሉ ከእርሱና በእርሱ ለእርሱም ነውና፤ ለእርሱ ለዘላለም ክብር ይሁን፤ አሜን።\n" },
                    { title: "2ኛ ጴጥሮስ 1", main: "¹⁹ ከእርሱም ይልቅ እጅግ የጸና የትንቢት ቃል አለን፤ ምድርም እስኪጠባ ድረስ የንጋትም ኮከብ በልባችሁ እስኪወጣ ድረስ፥ ሰው በጨለማ ስፍራ የሚበራን መብራት እንደሚጠነቀቅ ይህን ቃል እየጠነቀቃችሁ መልካም ታደርጋላችሁ።\n²⁰ ይህን በመጀመሪያ እወቁ፤ በመጽሐፍ ያለውን ትንቢት ሁሉ ማንም ለገዛ ራሱ ሊተረጉም አልተፈቀደም፤\n²¹ ትንቢት ከቶ በሰው ፈቃድ አልመጣምና፥ ዳሩ ግን በእግዚአብሔር ተልከው ቅዱሳን ሰዎች በመንፈስ ቅዱስ ተነድተው ተናገሩ።\n" },
                    { title: "ሐዋርያት 7", main: "⁵¹ እናንተ አንገተ ደንዳኖች ልባችሁና ጆሮአችሁም ያልተገረዘ፥ እናንተ ሁልጊዜ መንፈስ ቅዱስን ትቃወማላችሁ፤ አባቶቻችሁ እንደ ተቃወሙት እናንተ ደግሞ።\n⁵²-⁵³ ከነቢያትስ አባቶቻችሁ ያላሳደዱት ማን ነው ? የጻድቁንም መምጣት አስቀድሞ የተናገሩትን ገደሉአቸው፤ በመላእክት ሥርዓት ሕግን ተቀብላችሁ ያልጠበቃችሁት እናንተም አሁን እርሱን አሳልፋችሁ ሰጣችሁት ገደላችሁትም።\n" },
                    { title: "#ምስባክ", main: "ወገሠጸ ነገሥተ በእንቲአሆሙ። ኢትግሥሡ መሲሐንየ። ወኢታኅሥሙ ዲበ ነብያትየ።\n" },
                    { title: "#ትርጉም", main: "“የቀባኋቸውን አትዳስሱ፥ በነቢያቴም ክፉ አታድርጉ ብሎ፥ ሰው ግፍ ያደርግባቸው ዘንድ አልፈቀደም፥ ስለ እነርሱም ነገሥታትን ገሠጸ።”\n መዝ.104÷14 - 15\n" },
                    { title: "#ወንጌል 📖 ማቴዎስ 2", main: "¹-² ኢየሱስም በይሁዳ ቤተ ልሔም በንጉሡ በሄሮድስ ዘመን በተወለደ ጊዜ፥ እነሆ፥ ሰብአ ሰገል፦ የተወለደው የአይሁድ ንጉሥ ወዴት ነው ? ኮከቡን በምሥራቅ አይተን ልንሰግድለት መጥተናልና እያሉ ከምሥራቅ ወደ ኢየሩሳሌም መጡ።\n³ ንጉሡ ሄሮድስም ሰምቶ ደነገጠ፥ ኢየሩሳሌምም ሁሉ ከእርሱ ጋር፤\n⁴ የካህናትንም አለቆች የሕዝቡንም ጻፎች ሁሉ ሰብስቦ ክርስቶስ ወዴት እንዲወለድ ጠየቃቸው።\n⁵-⁶ እነርሱም፦ አንቺ ቤተ ልሔም፥ የይሁዳ ምድር፥ ከይሁዳ ገዢዎች ከቶ አታንሽም፤ ሕዝቤን እስራኤልን የሚጠብቅ መስፍን ከአንቺ ይወጣልና ተብሎ በነቢይ እንዲህ ተጽፎአልና በይሁዳ ቤተ ልሔም ነው አሉት።\n" },
                    { title: "✝️ ቅዳሴ", main: "#ማርያም  ቅዳሴ ወይም  #ቅዱስ_ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" },
                ]
            },
            {
                id: 23,
                title: "#የነሐሴ_23_ግጻዌ",
                content: [
                    { title: "1ኛ ቆሮንቶስ 13", main: "¹ በሰዎችና በመላእክት ልሳን ብናገር ፍቅር ግን ከሌለኝ እንደሚጮኽ ናስ ወይም እንደሚንሽዋሽዋ ጸናጽል ሆኜአለሁ።\n² ትንቢትም ቢኖረኝ ምሥጢርንም ሁሉና እውቀትን ሁሉ ባውቅ፥ ተራሮችንም እስካፈልስ ድረስ እምነት ሁሉ ቢኖረኝ ፍቅር ግን ከሌለኝ ከንቱ ነኝ።\n³ ድሆችንም ልመግብ ያለኝን ሁሉ ባካፍል፥ ሥጋዬንም ለእሳት መቃጠል አሳልፌ ብሰጥ ፍቅር ግን ከሌለኝ ምንም አይጠቅመኝም።\n⁴ ፍቅር ይታገሣል፥ ቸርነትንም ያደርጋል፤ ፍቅር አይቀናም፤ ፍቅር አይመካም፥ አይታበይም፤\n⁵ የማይገባውን አያደርግም፥ የራሱንም አይፈልግም፥ አይበሳጭም፥ በደልን አይቆጥርም፤\n⁶ ከእውነት ጋር ደስ ይለዋል እንጂ ስለ ዓመፃ ደስ አይለውም፤\n⁷ ሁሉን ይታገሣል፥ ሁሉን ያምናል፥ ሁሉን ተስፋ ያደርጋል፥ በሁሉ ይጸናል።\n⁸ ፍቅር ለዘወትር አይወድቅም፤ ትንቢት ቢሆን ግን ይሻራል፤ ልሳኖች ቢሆኑ ይቀራሉ፤ እውቀትም ቢሆን ይሻራል።\n⁹ ከእውቀት ከፍለን እናውቃለንና፥ ከትንቢትም ከፍለን እንናገራለንና፤\n¹⁰ ፍጹም የሆነ ሲመጣ ግን ተከፍሎ የነበረው ይሻራል።\n¹¹ ልጅ ሳለሁ እንደ ልጅ እናገር ነበር፥ እንደ ልጅም አስብ ነበር፥ እንደ ልጅም እቈጥር ነበር፤ ጎልማሳ ሆኜ ግን የልጅነትን ጠባይ ሽሬአለሁ።\n¹² ዛሬስ በመስተዋት በድንግዝግዝ እንደምናይ ነን በዚያን ጊዜ ግን ፊት ለፊት እናያለን፤ ዛሬስ ከእውቀት ከፍዬ አውቃለሁ በዚያን ጊዜ ግን እኔ ደግሞ እንደ ታወቅሁ አውቃለሁ።\n¹³ እንዲህም ከሆነ፥ እምነት ተስፋ ፍቅር እነዚህ ሦስቱ ጸንተው ይኖራሉ፤ ከእነዚህም የሚበልጠው ፍቅር ነው።\n" },
                    { title: "1ኛ ጴጥሮስ 5", main: "⁶ እንግዲህ በጊዜው ከፍ እንዲያደርጋችሁ ከኃይለኛው ከእግዚአብሔር እጅ በታች ራሳችሁን አዋርዱ፤\n⁷ እርሱ ስለ እናንተ ያስባልና የሚያስጨንቃችሁን ሁሉ በእርሱ ላይ ጣሉት።\n⁸ በመጠን ኑሩ ንቁም፥ ባላጋራችሁ ዲያብሎስ የሚውጠውን ፈልጎ እንደሚያገሣ አንበሳ ይዞራልና፤\n⁹ በዓለም ያሉት ወንድሞቻችሁ ያን መከራ በሙሉ እንዲቀበሉ እያወቃችሁ በእምነት ጸንታችሁ ተቃወሙት።\n¹⁰ በክርስቶስ ኢየሱስ ወደ ዘላለም ክብሩ የጠራችሁ የጸጋ ሁሉ አምላክ ለጥቂት ጊዜ መከራን ከተቀበላችሁ በኋላ ራሱ ፍጹማን ያደርጋችኋል ያጸናችሁማል ያበረታችሁማል።\n¹¹ ለእርሱ ክብርና ኃይል እስከዘላለም ድረስ ይሁን፤ አሜን።\n" },
                    { title: "ሐዋርያት 12", main: "¹⁸ በነጋም ጊዜ፦ ጴጥሮስን ምን አግኝቶት ይሆን ? ብለው በጭፍሮች ዘንድ ብዙ ሁከት ሆነ።\n¹⁹ ሄሮድስም አስፈልጎ ባጣው ጊዜ ጠባቂዎችን መረመረ ይገድሉአቸውም ዘንድ አዘዘ፤ ከይሁዳም ወደ ቂሣርያ ወርዶ በዚያ ተቀመጠ።\n²⁰ ከጢሮስና ከሲዶና ሰዎችም ጋር ተጣልቶ ነበር፤ በአንድ ልብ ሆነውም ወደ እርሱ መጡ፥ የንጉሥንም ቢትወደድ ብላስጦስን እሺ አሰኝተው ዕርቅ ለመኑ፥ አገራቸው ከንጉሥ አገር ምግብ ያገኝ ነበረና።\n²¹ በተቀጠረ ቀንም ሄሮድስ ልብሰ መንግሥቱን ለብሶ በዙፋን ተቀመጠ እነርሱንም ተናገራቸው፤\n²² ሕዝቡም፦ የእግዚአብሔር ድምፅ ነው የሰውም አይደለም ብለው ጮኹ።\n²³ ለእግዚአብሔርም ክብር ስላልሰጠ ያን ጊዜ የጌታ መልአክ መታው በትልም ተበልቶ ሞተ።\n²⁴ የእግዚአብሔር ቃል ግን ያድግና ይበዛ ነበር።\n" },
                    { title: "#ምስባክ ", main: "ወለእመኒ ፈለሱ አድባር ውስተ ልበ ባሕር። ደምፁ ወተሐምጉ ማያቲሆሙ። ወአድለቅለቁ አድባር እምኃይሉ።\n" },
                    { title: "#ትርጉም", main: "ስለዚህ ምድር ብትነዋወጥ፥ ተራሮችም ወደ ባሕር ልብ ቢወሰዱ አንፈራም። ውኆቻቸው ጮኹ ተናወጡም፥ ተራሮችም ከኃይሉ የተነሣ ተናወጡ።\n መዝ.45÷2 - 3\n" },
                    { title: "#ወንጌል 📖 ማቴዎስ 21", main: "¹⁸ በማለዳም ወደ ከተማ ሲመለስ ተራበ።\n¹⁹ በመንገድም አጠገብ በለስ አይቶ ወደ እርስዋ መጣ፤ ከቅጠልም ብቻ በቀር ምንም አላገኘባትምና፦ ለዘላለሙ ፍሬ አይገኝብሽ አላት። በለሲቱም ያንጊዜውን ደረቀች።\n²⁰ ደቀ መዛሙርቱም ይህን አይተው፦ በለሲቱ ያንጊዜውን እንዴት ደረቀች ? ብለው ተደነቁ።\n²¹ ኢየሱስም መልሶ፦ እውነት እላችኋለሁ፥ እምነት ቢኖራችሁ ባትጠራጠሩም፥ በበለሲቱ እንደ ሆነባት ብቻ አታደርጉም፤ ነገር ግን ይህን ተራራ እንኳ፦ ተነቅለህ ወደ ባሕር ተወርወር ብትሉት ይሆናል፤\n²² አምናችሁም በጸሎት የምትለምኑትን ሁሉ ትቀበላላችሁ አላቸው።\n" },
                ]
            },
            {
                id: 24,
                title: "#የነሐሴ_24_ግጻዌ",
                content: [
                    { title: "ሮሜ 8", main: "³⁵ ከክርስቶስ ፍቅር ማን ይለየናል ? መከራ፥ ወይስ ጭንቀት፥ ወይስ ስደት፥ ወይስ ራብ፥ ወይስ ራቁትነት፥ ወይስ ፍርሃት፥ ወይስ ሰይፍ ነውን ?\n³⁶ ስለ አንተ ቀኑን ሁሉ እንገደላለን፥ እንደሚታረዱ በጎች ተቆጠርን ተብሎ እንደ ተጻፈ ነው።\n³⁷ በዚህ ሁሉ ግን በወደደን በእርሱ ከአሸናፊዎች እንበልጣለን።\n³⁸ ሞት ቢሆን፥ ሕይወትም ቢሆን፥ መላእክትም ቢሆኑ፥ ግዛትም ቢሆን፥ ያለውም ቢሆን፥ የሚመጣውም ቢሆን፥ ኃይላትም ቢሆኑ፥\n³⁹ ከፍታም ቢሆን፥ ዝቅታም ቢሆን፥ ልዩ ፍጥረትም ቢሆን በክርስቶስ ኢየሱስ በጌታችን ካለ ከእግዚአብሔር ፍቅር ሊለየን እንዳይችል ተረድቼአለሁ።\n" },
                    { title: "1ኛ ጴጥሮስ 5", main: "¹ እንግዲህ እኔ፥ ከእነርሱ ጋር ሽማግሌ የክርስቶስም መከራ ምስክር ደግሞም ሊገለጥ ካለው ክብር ተካፋይ የሆንሁ፥ በመካከላቸው ያሉትን ሽማግሌዎች እመክራቸዋለሁ፤\n² በእናንተ ዘንድ ያለውን የእግዚአብሔርን መንጋ ጠብቁ፤ እንደ እግዚአብሔር ፈቃድ በውድ እንጂ በግድ ሳይሆን፥ በበጎ ፈቃድ እንጂ መጥፎውን ረብ በመመኘት ሳይሆን ጐብኙት፤\n³ ለመንጋው ምሳሌ ሁኑ እንጂ ማኅበሮቻችሁን በኃይል አትግዙ፤\n⁴ የእረኞችም አለቃ በሚገለጥበት ጊዜ የማያልፈውን የክብርን አክሊል ትቀበላላችሁ።\n⁵ እንዲሁም፥ ጐበዞች ሆይ፥ ለሽማግሌዎች ተገዙ፤ ሁላችሁም እርስ በርሳችሁ እየተዋረዳችሁ ትሕትናን እንደ ልብስ ታጠቁ፥ እግዚአብሔር ትዕቢተኞችን ይቃወማልና፥ ለትሑታን ግን ጸጋን ይሰጣል።\n⁶ እንግዲህ በጊዜው ከፍ እንዲያደርጋችሁ ከኃይለኛው ከእግዚአብሔር እጅ በታች ራሳችሁን አዋርዱ፤\n" },
                    { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n" },
                    { title: "#ምስባክ👇", main: "እስመ በእንቲአሁ ይቀትሉነ ኵሎ አሚረ። ወኮነ ከመ አባግዕ ዘይጠብሑ። ንቃሕ #እግዚኦ ለምንት ትነውም።\n" },
                    { title: "#ትርጉም፦", main: "ስለ አንተ ሁልጊዜም ተገድለናል፥ እንደሚታረዱም በጎች ሆነናል። አቤቱ፥ ንቃ፤ ለምንስ ትተኛለህ ? ተነሥ፥ ለዘወትርም አትጣለን።\nመዝ.43÷22 - 23\n" },
                    { title: "#ወንጌል 📖 ማቴዎስ 10", main: "¹⁶ እነሆ፥ እኔ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ፤ ስለዚህ እንደ እባብ ልባሞች እንደ ርግብም የዋሆች ሁኑ።\n¹⁷ ነገር ግን ወደ ሸንጎ አሳልፈው ይሰጡአችኋል፥ በምኩራቦቻቸውም ይገርፉአችኋልና ከሰዎች ተጠበቁ፤\n¹⁸ ለእነርሱና ለአሕዛብም ምስክር እንዲሆን፥ ስለ እኔ ወደ ገዥዎች ወደ ነገሥታትም ትወሰዳላችሁ።\n¹⁹ አሳልፈውም ሲሰጡአችሁ፥ የምትናገሩት በዚያች ሰዓት ይሰጣችኋልና እንዴት ወይስ ምን እንድትናገሩ አትጨነቁ፤\n²⁰ በእናንተ የሚናገር የአባታችሁ መንፈስ ነው እንጂ፥ የምትናገሩ እናንተ አይደላችሁምና።\n²¹ ወንድምም ወንድሙን፥ አባትም ልጁን ለሞት አሳልፎ ይሰጣል፥ ልጆችም በወላጆቻቸው ላይ ይነሣሉ ይገድሉአቸውማል።\n²² በሁሉም ስለ ስሜ የተጠላችሁ ትሆናላችሁ፤ እስከ መጨረሻ የሚጸና ግን እርሱ ይድናል።\n²³ በአንዲቱ ከተማም መከራ ቢያሳዩአችሁ ወደ ሌላይቱ ሽሹ፤ እውነት እላችኋለሁና፥ የሰው ልጅ እስኪመጣ ድረስ የእስራኤልን ከተማዎች አትዘልቁም።\n²⁴ ደቀ መዝሙር ከመምህሩ፥ ባሪያም ከጌታው አይበልጥም።\n²⁵ ደቀ መዝሙር እንደ መምህሩ፥ ባሪያም እንደ ጌታው መሆኑ ይበቃዋል። ባለቤቱን ብዔል ዜቡል ካሉት፥ ቤተሰዎቹንማ እንዴት አብዝተው አይሉአቸው!\n²⁶ እንግዲህ አትፍሩአቸው፤ የማይገለጥ የተከደነ፥ የማይታወቅም የተሰወረ ምንም የለምና።\n²⁷ በጨለማ የምነግራችሁን በብርሃን ተናገሩ፤ በጆሮም የምትሰሙትን በሰገነት ላይ ስበኩ።\n²⁸ ሥጋንም የሚገድሉትን ነፍስን ግን መግደል የማይቻላቸውን አትፍሩ፤ ይልቅስ ነፍስንም ሥጋንም በገሃነም ሊያጠፋ የሚቻለውን ፍሩ።\n²⁹ ሁለት ድንቢጦች በአምስት ሳንቲም ይሸጡ የለምን ? ከእነርሱም አንዲቱ ያለ አባታችሁ ፈቃድ በምድር ላይ አትወድቅም።\n³⁰ የእናንተስ የራሳችሁ ጠጉር ሁሉ እንኳ ተቈጥሮአል።\n³¹ እንግዲህ አትፍሩ ከብዙ ድንቢጦች እናንተ ትበልጣላችሁ።\n³² ስለዚህ በሰው ፊት ለሚመሰክርልኝ ሁሉ እኔ ደግሞ በሰማያት ባለው በአባቴ ፊት እመሰክርለታለሁ፤\n³³ በሰው ፊትም የሚክደኝን ሁሉ እኔ ደግሞ በሰማያት ባለው በአባቴ ፊት እክደዋለሁ።\n³⁴ በምድር ላይ ሰላምን ለማምጣት የመጣሁ አይምሰላችሁ፤ ሰይፍን እንጂ ሰላምን ለማምጣት አልመጣሁም።\n³⁵ ሰውን ከአባቱ፥ ሴት ልጅንም ከእናትዋ፥ ምራትንም ከአማትዋ እለያይ ዘንድ መጥቻለሁና፤\n³⁶ ለሰውም ቤተ ሰዎቹ ጠላቶች ይሆኑበታል።\n³⁷ ከእኔ ይልቅ አባቱን ወይም እናቱን የሚወድ ለእኔ ሊሆን አይገባውም፤ ከእኔ ይልቅም ወንድ ልጁን ወይም ሴት ልጁን የሚወድ ለእኔ ሊሆን አይገባውም፤\n³⁸ መስቀሉንም የማይዝ በኋላዬም የማይከተለኝ ለእኔ ሊሆን አይገባውም።\n³⁹ ነፍሱን የሚያገኝ ያጠፋታል፥ ነፍሱንም ስለ እኔ የሚያጠፋ ያገኛታል።\n⁴⁰ እናንተን የሚቀበል እኔን ይቀበላል፥ እኔንም የሚቀበል የላከኝን ይቀበላል።\n⁴¹ ነቢይን በነቢይ ስም የሚቀበል የነቢይን ዋጋ ይወስዳል፥ ጻድቅንም በጻድቅ ስም የሚቀበል የጻድቁን ዋጋ ይወስዳል።\n⁴² ማንም ከእነዚህ ከታናናሾቹ ለአንዱ ቀዝቃዛ ጽዋ ውኃ ብቻ በደቀ መዝሙር ስም የሚያጠጣ፥ እውነት እላችኋለሁ፥ ዋጋው አይጠፋበትም።\n" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው።" }
                ]
            },
            {
                id: 25,
                title: "#የነሐሴ_25_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 3", main: "¹ ስለዚህ፥ ከሰማያዊው ጥሪ ተካፋዮች የሆናችሁ ቅዱሳን ወንድሞች ሆይ፥ የሃይማኖታችንን ሐዋርያና ሊቀ ካህናት ኢየሱስ ክርስቶስን ተመልከቱ፤\n ² ሙሴ ደግሞ በቤቱ ሁሉ የታመነ እንደሆነ፥ እርሱ ለሾመው የታመነ ነበረ።\n ³ ቤትን የሚያዘጋጀው ከቤቱ ይልቅ የሚበልጥ ክብር እንዳለው መጠን፥ እንዲሁ እርሱ ከሙሴ ይልቅ የሚበልጥ ክብር የተገባው ሆኖ ተቆጥሮአልና።\n ⁴ እያንዳንዱ ቤት በአንድ ሰው ተዘጋጅቶአልና፥ ሁሉን ያዘጋጀ ግን እግዚአብሔር ነው።\n ⁵ ሙሴስ በኋላ ስለሚነገረው ነገር ምስክር ሊሆን በቤቱ ሁሉ እንደ ሎሌ የታመነ ነበረ፥ ክርስቶስ ግን እንደ ልጅ በቤቱ ላይ የታመነ ነው፤\n ⁶ እኛም የምንደፍርበትን የምንመካበትንም ተስፋ እስከ መጨረሻው አጽንተን ብንጠብቅ ቤቱ ነን።\n ⁷ ስለዚህ መንፈስ ቅዱስ እንደሚል፦\n ⁸-⁹ ዛሬ ድምፁን ብትሰሙት፥ አባቶቻችሁ እኔን የፈተኑበት የመረመሩበትም አርባ ዓመትም ሥራዬን ያዩበት በምድረ በዳ በፈተና ቀን በማስመረር እንደ ሆነ፥ ልባችሁን እልከኛ አታድርጉ።\n ¹⁰ ስለዚህ ያን ትውልድ ተቆጥቼ፦ ዘወትር በልባቸው ይስታሉ መንገዴን ግን አላወቁም አልሁ፤\n ¹¹ እንዲሁ፦ ወደ ዕረፍቴ አይገቡም ብዬ በቍጣዬ ማልሁ።\n ¹² ወንድሞች ሆይ፥ ምናልባት ሕያው እግዚአብሔርን የሚያስክዳችሁ ክፉና የማያምን ልብ ከእናንተ በአንዳችሁ እንዳይኖር ተጠንቀቁ፤\n ¹³ ነገር ግን ከእናንተ ማንም በኃጢአት መታለል እልከኛ እንዳይሆን፥ ዛሬ ተብሎ ሲጠራ ሳለ፥ በእያንዳንዱ ቀን እርስ በርሳችሁ ተመካከሩ፤\n ¹⁴ የመጀመሪያ እምነታችንን እስከ መጨረሻው አጽንተን ብንጠብቅ፥ የክርስቶስ ተካፋዮች ሆነናልና፤\n ¹⁵ እየተባለ፦ ዛሬ ድምጹን ብትሰሙት፥ በማስመረር እንደሆነ ልባችሁን እልከኛ አታድርጉ።\n ¹⁶ ሰምተው ያስመረሩት እነማን ነበሩ? በሙሴ ተመርተው ከግብጽ የወጡ ሁሉ አይደሉምን?\n ¹⁷ አርባ አመትም የተቆጣባቸው እነማን ነበሩ? ሬሳቸው በምድረ በዳ የወደቀ፥ ኃጢአትን ያደረጉት እነርሱ አይደሉምን?\n ¹⁸ ካልታዘዙትም በቀር ወደ እረፍቱ እንዳይገቡ የማለባቸው እነማን ነበሩ?\n ¹⁹ ባለማመናቸውም ጠንቅ ሊገቡ እንዳልተቻላቸው እናያለን።\n " },
                    { title: "", main: "¹ አሁንም እናንተ ባለ ጠጎች፥ ስለሚደርስባችሁ ጭንቅ ዋይ ዋይ እያላችሁ አልቅሱ።\n ² ሀብታችሁ ተበላሽቶአል፥ ልብሳችሁም በብል ተበልቶአል።\n ³ ወርቃችሁም ብራችሁም ዝጎአል፥ ዝገቱም ምስክር ይሆንባችኋል ሥጋችሁንም እንደ እሳት ይበላል። ለኋለኛው ቀን መዝገብን አከማችታችኋል።\n ⁴ እነሆ፥ እርሻችሁን ያጨዱት የሠራተኞች ደመወዝ በእናንተ ተቀምቶ ይጮኻል፥ የአጫጆችም ድምፅ ወደ ጌታ ፀባዖት ጆሮ ገብቶአል።\n ⁵ በምድር ላይ ተቀማጥላችኋል በሴሰኝነትም ኖራችኋል፤ ለእርድ ቀን እንደሚያወፍር ልባችሁን አወፍራችኋል።\n ⁶ ጻድቁን ኰንናችሁታል ገድላችሁትማል፤ እናንተን አይቃወምም።\n ⁷ እንግዲህ፥ ወንድሞች ሆይ፥ ጌታ እስኪመጣ ድረስ ታገሡ። እነሆ፥ ገበሬው የፊተኛውንና የኋለኛውን ዝናብ እስኪቀበል ድረስ እርሱን እየታገሠ የከበረውን የመሬት ፍሬ ይጠብቃል።\n ⁸ እናንተ ደግሞ ታገሡ፥ ልባችሁንም አጽኑ፤ የጌታ መምጣት ቀርቦአልና።\n ⁹ ወንድሞች ሆይ፥ እንዳይፈረድባችሁ እርስ በርሳችሁ አታጉረምርሙ፤ እነሆ፥ ፈራጅ በደጅ ፊት ቆሞአል።\n ¹⁰ ወንድሞች ሆይ፥ የመከራና የትዕግሥት ምሳሌ የሆኑትን በጌታ ስም የተናገሩትን ነቢያትን ተመልከቱ።\n ¹¹ እነሆ፥ በትዕግሥት የጸኑትን ብፁዓን እንላቸዋለን፤ ኢዮብ እንደ ታገሠ ሰምታችኋል፥ ጌታም እንደ ፈጸመለት አይታችኋል፤ ጌታ እጅግ የሚምር የሚራራም ነውና።\n ¹² ከሁሉም በፊት፥ ወንድሞቼ ሆይ፥ በሰማይ ቢሆን በምድርም ቢሆን በሌላ መሐላም ቢሆን በምንም አትማሉ፤ ነገር ግን ከፍርድ በታች እንዳትወድቁ ነገራችሁ አዎን ቢሆን አዎን ይሁን፥ አይደለምም ቢሆን አይደለም ይሁን።\n " },
                    { title: "ሐዋርያት 22", main: "¹ እናንተ ወንድሞች አባቶችም፥ አሁን ለእናንተ ነገሬን ስገልጥ ስሙኝ።\n ² በዕብራይስጥም ቋንቋ ሲናገር በሰሙ ጊዜ ከፊት ይልቅ ዝም አሉ። እርሱም አለ፦\n ³ እኔ የኪልቅያ በምትሆን በጠርሴስ የተወለድሁ፥ በዚችም ከተማ በገማልያል እግር አጠገብ ያደግሁ፥ የአባቶችንም ሕግ ጠንቅቄ የተማርሁ፥ ዛሬውንም እናንተ ሁሉ እንድትሆኑ ለእግዚአብሔር ቀናተኛ የሆንሁ አይሁዳዊ ሰው ነኝ።\n ⁴ ወንዶችንም ሴቶችንም እያሰርሁ ወደ ወኅኒም አሳልፌ እየሰጠሁ ይህን መንገድ እስከ ሞት ድረስ አሳደድሁ።\n ⁵ እንዲህም ሊቀ ካህናቱ ደግሞ ሽማግሌዎቹም ሁሉ ይመሰክሩልኛል፤ ከእነርሱ ደግሞ መልእክትን ለወንድሞቻቸው ተቀብዬ፥ በደማስቆ ያሉትን ደግሞ ታስረው እንዲቀጡ ወደ ኢየሩሳሌም ላመጣ ወደዚያ እሄድ ነበር።\n ⁶ ስሄድም ወደ ደማስቆ በቀረብሁ ጊዜ፥ ቀትር ሲሆን ድንገት ከሰማይ ታላቅ ብርሃን በዙሪያዬ አንጸባረቀ፤\n ⁷ በምድርም ላይ ወድቄ፦ ሳውል ሳውል፥ ስለ ምን ታሳድደኛለህ? የሚለኝን ድምፅ ሰማሁ።\n ⁸ እኔም መልሼ፦ ጌታ ሆይ፥ አንተ ማን ነህ? አልሁ። እርሱም፦ አንተ የምታሳድደኝ የናዝሬቱ ኢየሱስ እኔ ነኝ አለኝ።\n ⁹ ከእኔ ጋር የነበሩትም ብርሃኑን አይተው ፈሩ፥ የሚናገረኝን የእርሱን ድምፅ ግን አልሰሙም።\n ¹⁰ ጌታ ሆይ፥ ምን ላድርግ? አልሁት። ጌታም፦ ተነሥተህ ወደ ደማስቆ ሂድና ታደርገው ዘንድ ስለ ታዘዘው ሁሉን በዚያ ይነግሩሃል አለኝ።\n ¹¹ ከዚያ ብርሃንም ክብር የተነሣ ማየት ባይሆንልኝ ከእኔ ጋር የነበሩት ሰዎች እጄን ይዘው እየመሩኝ ወደ ደማስቆ ደረስሁ።\n ¹² በዚያም የኖሩት አይሁድ ሁሉ የመሰከሩለት እንደ ሕጉም በጸሎት የተጋ ሐናንያ የሚሉት አንድ ሰው ነበረ።\n ¹³ እርሱም ወደ እኔ መጥቶ በአጠገቤም ቆሞ፦ ወንድሜ ሳውል ሆይ፥ እይ አለኝ። እኔም ያን ጊዜውን ወደ እርሱ አየሁ።\n ¹⁴ እርሱም አለኝ፦ የአባቶቻችን አምላክ ፈቃዱን ታውቅ ዘንድና ጻድቁን ታይ ዘንድ ከአፉም ድምፅን ትሰማ ዘንድ አስቀድሞ መርጦሃል\n ¹⁵ ባየኸውና በሰማኸው በሰው ሁሉ ፊት ምስክር ትሆንለታለህና።\n ¹⁶ አሁንስ ለምን ትዘገያለህ? ተነሣና ስሙን እየጠራህ ተጠመቅ ከኃጢአትህም ታጠብ።\n ¹⁷ ወደ ኢየሩሳሌምም ከተመለሱ በኋላ በመቅደስ ስጸልይ ተመስጦ መጣብኝ፥\n ¹⁸ እርሱም፦ ፍጠን ከኢየሩሳሌምም ቶሎ ውጣ፥ ስለ እኔ የምትመሰክረውን አይቀበሉህምና ሲለኝ አየሁት።\n ¹⁹ እኔም፦ ጌታ ሆይ፥ በአንተ የሚያምኑትን በምኵራብ ሁሉ እኔ በወኅኒ አገባና እደበድብ እንደ ነበርሁ እነርሱ ያውቃሉ፤\n ²⁰ የሰማዕትህንም የእስጢፋኖስን ደም ባፈሰሱ ጊዜ፥ ራሴ ደግሞ በአጠገባቸው ስቆም ተስማምቼ የገዳዮችን ልብስ እጠብቅ ነበር አልሁ።\n ²¹ እርሱም፦ ሂድ፥ እኔ ወደ አሕዛብ ከዚህ ወደ ሩቅ እልክሃለሁና አለኝ።\n " },
                    { title: "ምስባክ", main: "ዐይነ ኵሉ ነፍስ ይሴፎ ኪያከ። አንተ ትሁቦሙ ሲሳዮሙ በጊዜሁ። ትሰፍሕ የማነከ ወታጸግብ ለኵሉ እንስሳ ዘበ ሥርዓትከ።" },
                    { title: "ትርጉም", main: "የሁሉ ዓይን አንተን ተስፋ ያደርጋል፤ አንተም ምግባቸውን በየጊዜው ትሰጣቸዋለህ። አንተ እጅህን ትከፍታለህ፥ ሕይወት ላለውም ሁሉ መልካምን ታጠግባለህ። \n  መዝ.144(145)÷16-17" },
                    { title: "ወንጌል ዮሐንስ 6", main: "⁴¹ እንግዲህ አይሁድ፦ ከሰማይ የወረደ እንጀራ እኔ ነኝ ስላለ ስለ እርሱ አንጐራጐሩና፦\n⁴² አባቱንና እናቱን የምናውቃቸው ይህ የዮሴፍ ልጅ ኢየሱስ አይደለምን? እንግዲህ፦ ከሰማይ ወርጃለሁ እንዴት ይላል? አሉ።\n⁴³ ኢየሱስ መለሰ አላቸውም፦ እርስ በርሳችሁ አታንጐራጕሩ።\n⁴⁴ የላከኝ አብ ከሳበው በቀር ወደ እኔ ሊመጣ የሚችል የለም፥ እኔም በመጨረሻው ቀን አስነሣዋለሁ።\n⁴⁵ ሁሉም ከእግዚአብሔር የተማሩ ይሆናሉ ተብሎ በነቢያት ተጽፎአል፤ እንግዲህ ከአብ የሰማ የተማረም ሁሉ ወደ እኔ ይመጣል።\n⁴⁶ አብን ያየ ማንም የለም፤ ከእግዚአብሔር ከሆነ በቀር፥ እርሱ አብን አይቶአል።\n⁴⁷ እውነት እውነት እላችኋለሁ በእኔ የሚያምን የዘላለም ሕይወት አለው።\n⁴⁸ የሕይወት እንጀራ እኔ ነኝ።\n⁴⁹ አባቶቻችሁ በምድረ በዳ መና በሉ ሞቱም፤\n⁵⁰ ሰው ከእርሱ በልቶ እንዳይሞት ከሰማይ አሁን የወረደ እንጀራ ይህ ነው።\n⁵¹ ከሰማይ የወረደ ሕያው እንጀራ እኔ ነኝ፤ ሰው ከዚህ እንጀራ ቢበላ ለዘላለም ይኖራል፤ እኔም ስለ ዓለም ሕይወት የምሰጠው እንጀራ ሥጋዬ ነው።\n⁵² እንግዲህ አይሁድ፦ ይህ ሰው ሥጋውን ልንበላ ይሰጠን ዘንድ እንዴት ይችላል? ብለው እርስ በርሳቸው ተከራከሩ።\n⁵³ ስለዚህ ኢየሱስ እንዲህ አላቸው፦ እውነት እውነት እላችኋለሁ፥ የሰውን ልጅ ሥጋ ካልበላችሁ ደሙንም ካልጠጣችሁ በራሳችሁ ሕይወት የላችሁም።\n⁵⁴ ሥጋዬን የሚበላ ደሜንም የሚጠጣ የዘላለም ሕይወት አለው፥ እኔም በመጨረሻው ቀን አስነሣዋለሁ።\n⁵⁵ ሥጋዬ እውነተኛ መብል ደሜም እውነተኛ መጠጥ ነውና።\n⁵⁶ ሥጋዬን የሚበላ ደሜንም የሚጠጣ በእኔ ይኖራል እኔም በእርሱ እኖራለሁ።\n⁵⁷ ሕያው አብ እንደ ላከኝ እኔም ከአብ የተነሣ ሕያው እንደምሆን፥ እንዲሁ የሚበላኝ ደግሞ ከእኔ የተነሣ ሕያው ይሆናል።\n⁵⁸ ከሰማይ የወረደ እንጀራ ይህ ነው፤ አባቶቻችሁ መና በልተው እንደ ሞቱ አይደለም፤ ይህን እንጀራ የሚበላ ለዘላለም ይኖራል።\n⁵⁹ በቅፍርናሆም ሲያስተምር ይህን በምኵራብ አለ።\n⁶⁰ ከደቀ መዛሙርቱም ብዙዎች በሰሙ ጊዜ፦ ይህ የሚያስጨንቅ ንግግር ነው፤ ማን ሊሰማው ይችላል? አሉ።\n⁶¹ ኢየሱስ ግን ደቀ መዛሙርቱ ስለዚህ እንዳንጐራጐሩ በልቡ አውቆ አላቸው፦ ይህ ያሰናክላችኋልን?\n⁶² እንግዲህ የሰው ልጅ አስቀድሞ ወደ ነበረበት ሲወጣ ብታዩ እንዴት ይሆናል?\n⁶³ ሕይወትን የሚሰጥ መንፈስ ነው፤ ሥጋ ምንም አይጠቅምም፤ እኔ የነገርኋችሁ ቃል መንፈስ ነው ሕይወትም ነው።\n⁶⁴ ነገር ግን ከእናንተ የማያምኑ አሉ። ኢየሱስ የማያምኑት እነማን እንደ ሆኑ አሳልፎ የሚሰጠውም ማን እንደ ሆነ ከመጀመሪያ ያውቅ ነበርና።\n⁶⁵ ደግሞ፦ ስለዚህ አልኋችሁ፥ ከአብ የተሰጠው ካልሆነ ወደ እኔ ሊመጣ የሚችል የለም አለ።\n⁶⁶ ከዚህም የተነሣ ከደቀ መዛሙርቱ ብዙዎች ወደ ኋላ ተመለሱ፤ ወደ ፊትም ከእርሱ ጋር አልሄዱም።\n⁶⁷ ኢየሱስም ለአሥራ ሁለቱ፦ እናንተ ደግሞ ልትሄዱ ትወዳላችሁን? አለ።\n⁶⁸ ስምዖን ጴጥሮስ፦ ጌታ ሆይ፥ ወደ ማን እንሄዳለን? አንተ የዘላለም ሕይወት ቃል አለህ፤\n⁶⁹ እኛስ አንተ ክርስቶስ የሕያው የእግዚአብሔር ልጅ እንደ ሆንህ አምነናል አውቀናልም ብሎ መለሰለት። \n⁷⁰ ኢየሱስም፦ እኔ እናንተን አሥራ ሁለታችሁን የመረጥኋችሁ አይደለምን? ከእናንተም አንዱ ዲያብሎስ ነው ብሎ መለሰላቸው።\n" },
                    { title: "ቅዳሴ", main: "ኤጲፋንዮስ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 26,
                title: "#የነሐሴ_26_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 11", main: "⁸ አብርሃም የተባለው ርስት አድርጎ ሊቀበለው ወዳለው ስፍራ ለመውጣት በእምነት ታዘዘ፥ ወዴትም እንደሚሄድ ሳያውቅ ወጣ።\n⁹ ለእንግዶች እንደሚሆን በተስፋ ቃል በተሰጠው አገር በድንኳን ኖሮ፥ ያን የተስፋ ቃል አብረውት ከሚወርሱ ከይስሐቅና ከያዕቆብ ጋር፥ እንደ መጻተኛ በእምነት ተቀመጠ፤\n¹⁰ መሠረት ያላትን፥ እግዚአብሔር የሠራትንና የፈጠራትን ከተማ ይጠብቅ ነበርና።\n¹¹ ተስፋ የሰጠው የታመነ እንደ ሆነ ስለ ቈጠረች፥ ሣራ ራስዋ ደግሞ ዕድሜዋ እንኳ ካለፈ በኋላ ዘርን ለመፅነስ ኃይልን በእምነት አገኘች።\n¹² ስለዚህ ደግሞ በብዛታቸው እንደ ሰማይ ኮከብ እንደማይቈጠርም በባሕር ዳር እንዳለ አሸዋ የነበሩት የሞተን ሰው እንኳ ከመሰለው ከአንዱ ተወለዱ።\n¹³ እነዚህ ሁሉ አምነው ሞቱ፥ የተሰጣቸውን የተስፋ ቃል አላገኙምና፤ ዳሩ ግን ከሩቅ ሆነው አዩትና ተሳለሙት፥ በምድሪቱም እንግዶችና መጻተኞች እንዲሆኑ ታመኑ።\n¹⁴ እንዲህ የሚሉት ለእነርሱ የሚሆነውን አገር እንዲፈልጉ ያመለክታሉና።\n¹⁵ ያን የወጡበትን አገር አስበው ቢሆኑ፥ ሊመለሱ ጊዜ በሆነላቸው ነበር፤\n¹⁶ አሁን ግን የሚበልጠውን እርሱም ሰማያዊ አገር ይናፍቃሉ። ስለዚህ እግዚአብሔር አምላካቸው ተብሎ ሊጠራ በእነርሱ አያፍርም፥ ከተማን አዘጋጅቶላቸዋልና።\n" },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹-² እንዲሁም፥ እናንተ ሚስቶች ሆይ፥ ከባሎቻችሁ አንዳንዱ ለትምህርት የማይታዘዙ ቢኖሩ፥ በፍርሃት ያለውን ንጹሑን ኑሮአችሁን እየተመለከቱ ያለ ትምህርት በሚስቶቻቸው ኑሮ እንዲገኙ ተገዙላቸው።\n³ ለእናንተም ጠጕርን በመሸረብና ወርቅን በማንጠልጠል ወይም ልብስን በመጎናጸፍ በውጭ የሆነ ሽልማት አይሁንላችሁ፥\n⁴ ነገር ግን በእግዚአብሔር ፊት ዋጋው እጅግ የከበረ የዋህና ዝግተኛ መንፈስ ያለውን የማይጠፋውን ልብስ ለብሶ የተሰወረ የልብ ሰው ይሁንላችሁ።\n⁵ እንዲህ በቀድሞ ዘመን በእግዚአብሔር ተስፋ ያደረጉት ቅዱሳት ሴቶች ደግሞ ለባሎቻቸው ሲገዙ ተሸልመው ነበርና፤\n⁶ እንዲሁም ሣራ ለአብርሃም፦ ጌታ ብላ እየጠራችው ታዘዘችለት፤ እናንተም ከሚያስደነግጥ ነገር አንዳች እንኳ ሳትፈሩ መልካም ብታደርጉ ልጆችዋ ናችሁ።\n⁷ እንዲሁም፥ እናንተ ባሎች ሆይ፥ ደካማ ፍጥረት ስለ ሆኑ ከሚስቶቻችሁ ጋር በማስተዋል አብራችሁ ኑሩ፤ ጸሎታችሁ እንዳይከለከል አብረው ደግሞ የሕይወትን ጸጋ እንደሚወርሱ አድርጋችሁ አክብሩአቸው።\n⁸ በመጨረሻው ሁላችሁ በአንድ ልብ ሁኑ፥ የሌላው መከራ ለእናንተ እንደሚሆን አድርጉ፥ እንደ ወንድሞች ተዋደዱ፥ ርኅሩኆችና ትሑታን ሁኑ፤\n⁹ ክፉን በክፉ ፈንታ ወይም ስድብን በስድብ ፈንታ አትመልሱ በዚህ ፈንታ ባርኩ እንጂ፥ በረከትን ልትወርሱ ለዚህ ተጠርታችኋልና።\n" },
                    { title: "ሐዋርያት 16", main: "¹ ወደ ደርቤንና ወደ ልስጥራንም ደረሰ። እነሆም፥ በዚያ የአንዲት ያመነች አይሁዳዊት ልጅ ጢሞቴዎስ የሚባል አንድ ደቀ መዝሙር ነበረ፤ አባቱ ግን የግሪክ ሰው ነበረ።\n² ለእርሱም በልስጥራንና በኢቆንዮን ያሉ ወንድሞች መሰከሩለት።\n³ ጳውሎስ ይህ ከእርሱ ጋር ይወጣ ዘንድ ወደደ፥ በእነዚያም ስፍራዎች ስለ ነበሩ አይሁድ ይዞ ገረዘው፤ አባቱ የግሪክ ሰው እንደ ሆነ ሁሉ ያውቁ ነበርና።\n⁴ በከተማዎችም ሲዞሩ በኢየሩሳሌም የነበሩት ሐዋርያትና ሽማግሌዎች የቈረጡትን ሥርዓት ይጠብቁ ዘንድ ሰጡአቸው።\n⁵ አብያተ ክርስቲያናትም በሃይማኖት ይበረቱ ነበር፥ በቍጥርም ዕለት ዕለት ይበዙ ነበር።\n⁶ በእስያም ቃሉን እንዳይናገሩ መንፈስ ቅዱስ ስለ ከለከላቸው በፍርግያና በገላትያ አገር አለፉ፤\n⁷ በሚስያም አንጻር በደረሱ ጊዜ ወደ ቢታንያ ይሄዱ ዘድን ሞከሩ፥ የኢየሱስ መንፈስም አልፈቀደላቸውም፤\n⁸ በሚስያም አጠገብ አልፈው ወደ ጢሮአዳ ወረዱ።\n⁹ ራእይም ለጳውሎስ በሌሊት ታየው፤ አንድ የመቄዶንያ ሰው፦ ወደ መቄዶንያ ተሻገርና እርዳን እያለ ቆሞ ሲለምነው ነበር።\n¹⁰ ራእዩንም ካየ በኋላ ወዲያው ወደ መቄዶንያ ልንወጣ ፈለግን፥ ወንጌልን እንሰብክላቸው ዘንድ እግዚአብሔር እንደ ጠራን መስሎናልና።\n¹¹ ከጢሮአዳም ተነሥተን በቀጥታ ወደ ሳሞትራቄ በነገውም ወደ ናጱሌ በመርከብ ሄድን፤\n¹² ከዚያም ወደ ፊልጵስዩስ ደረስን፤ እርስዋም የመቄዶንያ ከተማ ሆና የወረዳ ዋና ከተማና ቅኝ አገር ናት፤ በዚህችም ከተማ አንዳንድ ቀን እንቀመጥ ነበር።\n¹³ በሰንበት ቀንም ከከተማው በር ውጭ የጸሎት ስፍራ በዚያ መሆኑን ስላሰብን ወደ ወንዝ አጠገብ ወጣን፤ ተቀምጠንም ለተሰበሰቡት ሴቶች ተናገርን።\n¹⁴ ከትያጥሮን ከተማም የመጣች ቀይ ሐር ሻጭ እግዚአብሔርን የምታመልክ ልድያ የሚሉአት አንዲት ሴት ትሰማ ነበረች፤ ጳውሎስም የሚናገረውን ታዳምጥ ዘንድ ጌታ ልብዋን ከፈተላት።\n¹⁵ እርስዋም ከቤተ ሰዎችዋ ጋር ከተጠመቀች በኋላ፦ በጌታ የማምን እንድሆን ከፈረዳችሁልኝ፥ ወደ ቤቴ ገብታችሁ ኑሩ ብላ ለመነችን፤ በግድም አለችን።\n" },
                    { title: "ምስባክ", main: "ብፁእ አንተ ወሠናይ ለከ። ብእሲትከ ከመ ወይን ሥሙር ውስተ ጽርሐ ቤትከ። ወውሉደከ ከመ ተክለ ዘይት ሐዲስ ዐውደ ማዕድከ።" },
                    { title: "ትርጉም", main: "የድካምህንም ፍሬ ትመገባለህ፤ ምስጉን ነህ መልካምም ይሆንልሃል። ሚስትህ በቤትህ እልፍኝ ውስጥ እንደሚያፈራ ወይን ናት፤ ልጆችህ በማዕድህ ዙሪያ እንደ ወይራ ቡቃያ ናቸው።\n መዝ.127(128)÷2-3" },
                    { title: "ወንጌል ማቴዎስ 5", main: "²⁷ አታመንዝር እንደ ተባለ ሰምታችኋል።\n²⁸ እኔ ግን እላችኋለሁ፥ ወደ ሴት ያየ ሁሉ የተመኛትም ያን ጊዜ በልቡ ከእርስዋ ጋር አመንዝሮአል።\n²⁹ ቀኝ ዓይንህም ብታሰናክልህ አውጥተህ ከአንተ ጣላት፤ ሙሉ ሰውነትህ በገሃነም ከሚጣል ይልቅ ከአካላትህ አንድ ቢጠፋ ይሻልሃልና።\n³⁰ ቀኝ እጅህም ብታሰናክልህ ቆርጠህ ከአንተ ጣላት፤ ሙሉ ሰውነትህ በገሃነም ከሚጣል ይልቅ ከአካላትህ አንድ ቢጠፋ ይሻላልና።\n³¹ ሚስቱን የሚፈታት ሁሉ የፍችዋን ጽሕፈት ይስጣት ተባለ።\n³² እኔ ግን እላችኋለሁ፥ ያለ ዝሙት ምክንያት ሚስቱን የሚፈታ ሁሉ አመንዝራ ያደርጋታል፥ የተፈታችውንም የሚያገባ ሁሉ ያመነዝራል። \n" },
                    { title: "ቅዳሴ", main: "ሠለስቱ_ምዕት ቅዳሴ ነው። \n በሃይማኖታችሁ የሚስቅ እና የሚሳለቅ ቢኖር ጸልዩለት በፍርድ ቀን የሚያስቅ ነገር አይኖርም፡፡\n #ቅዱስ_ዮሐንስ_አፈ_ወርቅ" }
                ]
            },
            {
                id: 27,
                title: "#የነሐሴ_27_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 5", main: "¹ ሊቀ ካህናት ሁሉ ስለ ኃጢአት መባንና መስዋዕትን ሊያቀርብ ከሰው ተመርጦ ለእግዚአብሔር በሆነው ነገር ሁሉ ስለ ሰው ይሾማልና፤\n² እርሱ ራሱም ደግሞ ድካምን ስለሚለብስ፥ ላልተማሩትና ለሚስቱት ሊራራላቸው ይችላል፤\n³ በዚህም ምክንያት ስለ ሕዝብ እንደሚያቀርብ እንዲሁ ስለ ራሱ ደግሞ መስዋዕትን ስለ ኃጢአት ሊያቀርብ ይገባዋል።\n⁴ እንደ አሮንም በእግዚአብሔር ከተጠራ በቀር ማንም ክብሩን ለራሱ የሚወስድ የለም።\n⁵ እንዲሁ ክርስቶስ ደግሞ ሊቀ ካህናት ሊሆን ራሱን አላከበረም ነገር ግን፦ አንተ ልጄ ነህ እኔ ዛሬ ወልጄሃለሁ ያለው እርሱ ነው፤\n⁶ እንደዚህም በሌላ ስፍራ ደግሞ፦ አንተ እንደ መልከ ጼዴቅ ሹመት ለዘላለም ካህን ነህ ይላል።\n⁷ እርሱም በስጋው ወራት ከሞት ሊያድነው ወደሚችል ከብርቱ ጩኸትና ከእንባ ጋር ጸሎትንና ምልጃን አቀረበ፥ እግዚአብሔርንም ስለ መፍራቱ ተሰማለት፤\n⁸ ምንም ልጅ ቢሆን፥ ከተቀበለው መከራ መታዘዝን ተማረ፤\n⁹-¹⁰ ከተፈጸመም በኋላ በእግዚአብሔር እንደ መልከ ጼዴቅ ሹመት ሊቀ ካህናት ተብሎ ስለ ተጠራ፥ ለሚታዘዙለት ሁሉ የዘላለም መዳን ምክንያት ሆነላቸው።\n " },
                    { title: "1ኛ ጴጥሮስ 3", main: "¹⁴ ነገር ግን ስለ ጽድቅ እንኳ መከራን ብትቀበሉ ብፁዓን ናችሁ። ማስፈራራታቸውንም አትፍሩ አትናወጡም፥\n¹⁵ ዳሩ ግን ጌታን እርሱም ክርስቶስ በልባችሁ ቀድሱት። በእናንተ ስላለ ተስፋ ምክንያትን ለሚጠይቁአችሁ ሁሉ መልስ ለመስጠት ዘወትር የተዘጋጃችሁ ሁኑ፥ ነገር ግን በየዋህነትና በፍርሃት ይሁን።\n¹⁶ በክርስቶስ ያለውን መልካሙን ኑሮአችሁን የሚሳደቡ ሰዎች ክፉን እንደምታደርጉ በሚያሙበት ነገር እንዲያፍሩ በጎ ሕሊና ይኑራችሁ።\n¹⁷ የእግዚአብሔር ፈቃድ እንዲህ ቢሆን፥ ክፉ ስለ ማድረግ ሳይሆን በጎ ስለ ማድረግ መከራን ብትቀበሉ ይሻላችኋልና።\n¹⁸ ክርስቶስ ደግሞ ወደ እግዚአብሔር እንዲያቀርበን እርሱ ጻድቅ ሆኖ ስለ ዓመፀኞች አንድ ጊዜ በኃጢአት ምክንያት ሞቶአልና፤ በሥጋ ሞተ በመንፈስ ግን ሕያው ሆነ፥\n¹⁹ በእርሱም ደግሞ ሄዶ በወኅኒ ለነበሩ ነፍሳት ሰበከላቸው፤\n²⁰ ጥቂቶች ማለት ስምንት ነፍስ በውኃ የዳኑበት መርከብ ሲዘጋጅ፥ የእግዚአብሔር ትዕግሥት በኖኅ ዘመን በቈየ ጊዜ ቀድሞ አልታዘዙም።\n²¹ ይህም ውኃ ደግሞ ማለት ጥምቀት ምሳሌው ሆኖ አሁን ያድነናል፥ የሰውነትን እድፍ ማስወገድ አይደለም፥ ለእግዚአብሔር የበጎ ሕሊና ልመና ነው እንጂ፥ ይህም በኢየሱስ ክርስቶስ ትንሣኤ ነው፤\n²² እርሱም መላእክትና ሥልጣናት ኃይላትም ከተገዙለት በኋላ ወደ ሰማይ ሄዶ በእግዚአብሔር ቀኝ አለ።\n" },
                    { title: "ሐዋርያት 3", main: "¹⁷ አሁንም፥ ወንድሞቼ ሆይ፥ እናንተ እንደ አለቆቻችሁ ደግሞ ባለማወቅ እንዳደረጋችሁት አውቄአለሁ፤\n¹⁸ እግዚአብሔር ግን ክርስቶስ መከራ እንዲቀበል አስቀድሞ በነቢያት ሁሉ አፍ የተናገረውን እንዲሁ ፈጸመው።\n¹⁹-²⁰ እንግዲህ ከጌታ ፊት የመጽናናት ዘመን እንድትመጣላችሁ አስቀድሞም ለእናንተ የመረጠውን ኢየሱስ ክርስቶስን እንዲልክላችሁ፥ ኃጢአታችሁ ይደመሰስ ዘንድ ንስሐ ግቡ ተመለሱም።\n²¹ እግዚአብሔር ከጥንት ጀምሮ በቅዱሳን ነቢያቱ አፍ የተናገረው፥ ነገር ሁሉ እስከሚታደስበት ዘመን ድረስ ሰማይ ይቀበለው ዘንድ ይገባልና።\n²² ሙሴም ለአባቶች፦ ጌታ አምላክ እኔን እንዳስነሣኝ ነቢይን ከወንድሞቻችሁ ያስነሣላችኋል፤ በሚነግራችሁ ሁሉ እርሱን ስሙት።\n²³ ያንም ነቢይ የማትሰማው ነፍስ ሁሉ ከሕዝብ ተለይታ ትጠፋለች አለ።\n²⁴ ሁለተኛም ከሳሙኤል ጀምሮ ከእርሱም በኋላ የተናገሩት ነቢያት ሁሉ ደግሞ ስለዚህ ወራት ተናገሩ።\n²⁵ እናንተ የነቢያት ልጆችና እግዚአብሔር ለአብርሃም፦ በዘርህ የምድር ወገኖች ሁሉ ይባረካሉ ብሎ፥ ከአባቶቻችን ጋር ያደረገው የኪዳን ልጆች ናችሁ።\n²⁶ ለእናንተ አስቀድሞ እግዚአብሔር ብላቴናውን አስነሥቶ፥ እያንዳንዳችሁን ከክፋታችሁ እየመለሰ ይባርካችሁ ዘንድ፥ ሰደደው።\n" },
                    { title: "ምስባክ", main: "ወሳሙኤልኒ ምስለ እለ ይጼውዑ ስሙ። ይጼውዕዎ ለእግዚአብሔር ውእቱኒ ይሰጠዎሙ። ወይትናገሮሙ በዐምደ ደመና።" },
                    { title: "ትርጉም", main: "ሙሴና አሮን በካህናቱ ዘንድ፥ ሳሙኤልም ስሙን በሚጠሩት ዘንድ ናቸው፤ #እግዚአብሔርን ጠሩት፥ እርሱም መለሰላቸው። በደመና ዓምድም ተናገራቸው፤ ምስክሩንና የሰጣቸውን ትእዛዝ ጠበቁ።\n መዝ. 98(99)፥6-7።" },
                    { title: "ወንጌል ዮሐንስ 12", main: "²⁶ የሚያገለግለኝ ቢኖር ይከተለኝ፥ እኔም ባለሁበት አገልጋዬ ደግሞ በዚያ ይሆናል፤ የሚያገለግለኝም ቢኖር አብ ያከብረዋል።\n²⁷ አሁን ነፍሴ ታውካለች ምንስ እላለሁ? አባት ሆይ፥ ከዚህ ሰዓት አድነኝ። ነገር ግን ስለዚህ ወደዚህ ሰዓት መጣሁ።\n²⁸ አባት ሆይ፥ ስምህን አክብረው። ስለዚህም፦ አከበርሁት ደግሞም አከብረዋለሁ የሚል ድምፅ ከሰማይ መጣ።\n²⁹ በዚያ ቆመው የነበሩትም ሕዝብ በሰሙ ጊዜ፦ ነጐድጓድ ነው አሉ፤ ሌሎች፦ መልአክ ተናገረው አሉ።\n³⁰ ኢየሱስም መለሰ፥ እንዲህ ሲል፦ ይህ ድምፅ ስለ እናንተ መጥቶአል እጂ ስለ እኔ አይደለም።\n" },
                    { title: "ቅዳሴ", main: "ቅዱስ_ዮሐንስ_አፈ_ወርቅ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 28,
                title: "#የነሐሴ_28_ግጻዌ",
                content: [
                    { title: "ሮሜ 4", main: "¹ እንግዲህ በሥጋ አባታችን የሆነ አብርሃም ምን አገኘ እንላለን?\n² አብርሃም በሥራ ጸድቆ ቢሆን የሚመካበት አለውና፥ ነገር ግን በእግዚአብሔር ዘንድ አይደለም።\n³ መጽሐፍስ ምን አለ? አብርሃምም እግዚአብሔርን አመነ ጽድቅም ሆኖ ተቈጠረለት።\n⁴ ለሚሠራ ደመወዝ እንደ ዕዳ ነው እንጂ እንደ ጸጋ አይቈጠርለትም፤\n⁵ ነገር ግን ለማይሠራ፥ ኃጢአተኛውንም በሚያጸድቅ ለሚያምን ሰው እምነቱ ጽድቅ ሆኖ ይቆጠርለታል።\n⁶ እንደዚህ ዳዊት ደግሞ እግዚአብሔር ያለ ሥራ ጽድቅን ስለሚቆጥርለት ስለ ሰው ብፅዕና ይናገራል እንዲህ ሲል፦\n⁷ ዓመፃቸው የተሰረየላቸው ኃጢአታቸውም የተከደነላቸው ብፁዓን ናቸው፤\n⁸ ጌታ ኃጢአቱን የማይቆጥርበት ሰው ብፁዕ ነው።\n⁹ እንግዲህ ይህ ብፅዕና ስለ መገረዝ ተነገረ? ወይስ ደግሞ ስለ አለመገረዝ? እምነቱ ለአብርሃም ጽድቅ ሆኖ ተቆጠረለት እንላለንና።\n¹⁰ እንዴት ተቆጠረለት? ተገርዞ ሳለ ነውን? ወይስ ሳይገረዝ? ተገርዞስ አይደለም፥ ሳይገረዝ ነበር እንጂ።\n¹¹ ሳይገረዝም በነበረው እምነት ያገኘው የጽድቅ ማኅተም የሆነ የመገረዝን ምልክት ተቀበለ፤ ይህም እነርሱ ደግሞ ጻድቃን ሆነው ይቆጠሩ ዘንድ ሳይገረዙ ለሚያምኑ ሁሉ አባት እንዲሆን ነው፥\n¹² ለተገረዙትም አባት እንዲሆን ነው፤ ይኸውም ለተገረዙት ብቻ አይደለም ነገር ግን አባታችን አብርሃም ሳይገረዝ የነበረውን የእምነቱን ፍለጋ ደግሞ ለሚከተሉ ነው።\n¹³ የዓለምም ወራሽ እንዲሆን ለአብርሃምና ለዘሩ የተሰጠው የተስፋ ቃል በእምነት ጽድቅ ነው እንጂ በሕግ አይደለም።\n¹⁴ ከሕግ የሆኑትስ ወራሾች ከሆኑ እምነት ከንቱ ሆኖአል የተስፋውም ቃል ተሽሮአል፤\n¹⁵ ሕጉ መቅሠፍትን ያደርጋልና፤ ነገር ግን ሕግ በሌለበት መተላለፍ የለም።\n¹⁶-¹⁷ ስለዚህ ከሕግ ብቻ ሳይሆን ከአብርሃም እምነት ደግሞ ለሆነ ለዘሩ ሁሉ የተስፋው ቃል እንዲጸና እንደ ጸጋ ይሆን ዘንድ በእምነት ነው፤ እርሱም፦ ለብዙ አሕዛብ አባት አደረግሁህ ተብሎ እንደ ተጻፈ፥ ለሙታን ሕይወት በሚሰጥ የሌለውንም እንዳለ አድርጎ በሚጠራ ባመነበት በአምላክ ፊት የሁላችን አባት ነው።\n¹⁸ ዘርህ እንዲሁ ሊሆን ነው እንደ ተባለ፥ ተስፋ ባልሆነው ጊዜ የብዙ አሕዛብ አባት እንዲሆን ተስፋ ይዞ አመነ።\n¹⁹ የመቶ ዓመትም ሽማግሌ ስለ ሆነ እንደ ምውት የሆነውን የራሱን ሥጋና የሳራ ማኅፀን ምውት መሆኑን በእምነቱ ሳይደክም ተመለከተ፤\n²⁰-²¹ ለእግዚአብሔርም ክብር እየሰጠ፥ የሰጠውንም ተስፋ ደግሞ ሊፈጽም እንዲችል አጥብቆ እየተረዳ፥ በእምነት በረታ እንጂ በአለማመን ምክንያት በእግዚአብሔር ተስፋ ቃል አልተጠራጠረም።\n²² ስለዚህ ደግሞ ጽድቅ ሆኖ ተቆጠረለት።\n" },
                    { title: "ያዕቆብ 2", main: "²⁰ አንተ ከንቱ ሰው፥ እምነት ከሥራ ተለይቶ የሞተ መሆኑን ልታውቅ ትወዳለህን?\n²¹ አባታችን አብርሃም ልጁን ይስሐቅን በመሠዊያው ባቀረበ ጊዜ በሥራ የጸደቀ አልነበረምን?\n²² እምነት ከሥራው ጋር አብሮ ያደርግ እንደ ነበረ፥ በሥራም እምነት እንደ ተፈጸመ ትመለከታለህን?\n²³ መጽሐፍም፦ አብርሃምም እግዚአብሔርን አመነ ጽድቅም ሆኖ ተቈጠረለት ያለው ተፈጸመ፤ የእግዚአብሔርም ወዳጅ ተባለ።\n²⁴ ሰው በእምነት ብቻ ሳይሆን በሥራ እንዲጸድቅ ታያላችሁ።\n²⁵ እንደዚሁም ጋለሞታይቱ ረዓብ ደግሞ መልእክተኞቹን ተቀብላ በሌላ መንገድ በሰደደቻቸው ጊዜ በሥራ አልጸደቀችምን?\n²⁶ ከነፍስ የተለየ ሥጋ የሞተ እንደ ሆነ እንዲሁ ደግሞ ከሥራ የተለየ እምነት የሞተ ነው።\n" },
                    { title: "ሐዋርያት 7", main: "¹ ሊቀ ካህናቱም፦ ይህ ነገር እንዲህ ነውን? አለው፤\n² እርሱም እንዲህ አለ፦ ወንድሞችና አባቶች ሆይ፥ ስሙ፦ የክብር አምላክ ለአባታችን ለአብርሃም በካራን ሳይቀመጥ ገና በሁለት ወንዝ መካከል ሳለ ታየና፦\n³ ከአገርህና ከዘመዶችህም ወጥተህ ወደማሳይህ ወደ ማንኛውም ምድር ና አለው።\n⁴ በዚያን ጊዜ ከከለዳውያን አገር ወጥቶ በካራን ተቀመጠ። ከዚያም አባቱ ከሞተ በኋላ እናንተ ዛሬ ወደምትኖሩባት ወደዚች አገር አወጣው።\n⁵ በዚችም የእግር ጫማ ስንኳ የሚያህል ርስት አልሰጠውም፤ ነገር ግን ልጅ ሳይኖረው ለእርሱ ከእርሱም በኋላ ለዘሩ ርስት አድርጎ ይሰጠው ዘንድ ተስፋ ሰጠው።\n⁶ እግዚአብሔርም ዘሩ በሌላ አገር መጻተኞች እንዲሆኑ አራት መቶ ዓመትም ባሪያዎች እንዲያደርጉአቸው እንዲያስጨንቁአቸውም እንዲህ ተናገረ፤\n" },
                    { title: "ምስባክ", main: "አንሣእኩ አዕይንትየ መንገለ አድባር። እምአይቴ ይምጻእ ረድኤትየ። ረድኤትየሰ እምኅበ #እግዚአብሔር።" },
                    { title: "ትርጉም", main: "ዓይኖቼ ወደ ተራሮች አነሣሁ፤ ረዳቴ ከወዴት ይምጣ? ረዳቴ ሰማይና ምድርን ከሠራ ከእግዚአብሔር ዘንድ ነው።\n መዝ.120(121)÷1-2" },
                    { title: "ወንጌል 📖ማቴዎስ 22", main: "²³ በዚያን ቀን፦ ትንሣኤ ሙታን የለም የሚሉ ሰዱቃውያን ወደ እርሱ ቀረቡ፥\n²⁴ እንዲህም ብለው ጠየቁት፦ መምህር ሆይ፥ ሙሴ አንድ ሰው ልጅ ሳይወልድ ሲሞት ወንድሙ ሚስቱን አግብቶ ለወንድሙ ዘር ይተካ አለ።\n²⁵ ሰባት ወንድማማች በእኛ ዘንድ ነበሩ፤ ፊተኛውም ሚስት አግብቶ ሞተ፥ ዘርም ስለሌለው ሚስቱን ለወንድሙ ተወለት፤\n²⁶ እንዲሁ ደግሞ ሁለተኛው ሦስተኛውም፥ እስከ ሰባተኛው ድረስ።\n²⁷ ከሁሉም በኋላ ሴቲቱ ሞተች።\n²⁸ ሁሉ አግብተዋታልና በትንሣኤ ቀንስ፥ ከሰባቱ ለማናቸው ሚስት ትሆናለች?\n²⁹ ኢየሱስም መልሶ እንዲህ አላቸው፦ መጻሕፍትንና የእግዚአብሔርን ኃይል አታውቁምና ትስታላችሁ።\n³⁰ በትንሣኤስ እንደ እግዚአብሔር መላእክት በሰማይ ይሆናሉ እንጂ አያገቡም አይጋቡምም።\n³¹-³² ስለ ትንሣኤ ሙታን ግን፦ እኔ የአብርሃም አምላክ፥ የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ የሚል ከእግዚአብሔር ዘንድ ወደ እናንተ የተባለውን አላነበባችሁምን? የሕያዋን አምላክ ነው እንጂ የሙታን አይደለም። \n³³ ሕዝቡም ይህን ሰምተው በትምህርቱ ተገረሙ።\n" },
                    { title: "ቅዳሴ", main: "እግዝእትነ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 29,
                title: "#የነሐሴ_29_ግጻዌ",
                content: [
                    { title: "ገላትያ 3", main: "¹⁵ ወንድሞች ሆይ፥ እንደ ሰው ልማድ እላለሁ። የሰው ስንኳ ቢሆን እርግጠኛውን ኪዳን ማንም አይንቅም ወይም አይጨምርበትም።\n¹⁶ ለአብርሃምና ለዘሩም የተስፋው ቃል ተነገረ። ስለ ብዙዎች እንደሚነገር፦ ለዘሮቹም አይልም፤ ስለ አንድ እንደሚነገር ግን፦ ለዘርህም ይላል፥ እርሱም ክርስቶስ።\n¹⁷ ይህንም እላለሁ፤ ከአራት መቶ ሠላሳ ዓመት በኋላ የተሰጠው ሕግ አስቀድሞ በእግዚአብሔር የተረጋገጠውን ኪዳን የተስፋውን ቃል እስኪሽር ድረስ አያፈርስም።\n¹⁸ ርስቱ በሕግ ቢሆንስ እንግዲያስ በተስፋ ቃል አይሆንም፤ በተስፋ ቃል ግን እግዚአብሔር ለአብርሃም ሰጥቶአል።\n¹⁹ እንግዲህ ሕግ ምንድር ነው? ተስፋው የተሰጠው ዘር እስኪመጣ ድረስ በመካከለኛ እጅ በመላእክት በኩል ስለ ሕግ መተላለፍ ተጨመረ።\n²⁰ መካከለኛውም ለአንድ ብቻ አይደለም እግዚአብሔር ግን አንድ ነው።\n" },
                    { title: "1ኛ ዮሐንስ 4", main: "⁹ በዚህ የእግዚአብሔር ፍቅር በእኛ ዘንድ ተገለጠ፥ በእርሱ በኩል በሕይወት እንኖር ዘንድ እግዚአብሔር አንድ ልጁን ወደ ዓለም ልኮታልና።\n¹⁰ ፍቅርም እንደዚህ ነው፤ እግዚአብሔር እርሱ ራሱ እንደ ወደደን ስለ ኃጢአታችንም ማስተስሪያ ይሆን ዘንድ ልጁን እንደ ላከ እንጂ እኛ እግዚአብሔርን እንደ ወደድነው አይደለም።\n¹¹ ወዳጆች ሆይ፥ እግዚአብሔር እንዲህ አድርጎ ከወደደን እኛ ደግሞ እርስ በርሳችን ልንዋደድ ይገባናል።\n¹² እግዚአብሔርን ማንም ከቶ አላየውም፤ እርስ በርሳችን ብንዋደድ እግዚአብሔር በእኛ ይኖራል ፍቅሩም በእኛ ፍጹም ሆኖአል።\n¹³ ከመንፈሱ ስለ ሰጠን፥ በእርሱ እንድንኖር እርሱም በእኛ እንዲኖር በዚህ እናውቃለን።\n¹⁴ እኛም አይተናል አባትም ልጁን የዓለም መድኃኒት ሊሆን እንደ ላከው እንመሰክራለን።\n¹⁵ ኢየሱስ የእግዚአብሔር ልጅ እንደ ሆነ በሚታመን ሁሉ እግዚአብሔር በእርሱ ይኖራል እርሱም በእግዚአብሔር ይኖራል።\n¹⁶ እኛም እግዚአብሔር ለእኛ ያለውን ፍቅር አውቀናል አምነንማል። እግዚአብሔር ፍቅር ነው፥ በፍቅርም የሚኖር በእግዚአብሔር ይኖራል እግዚአብሔርም በእርሱ ይኖራል።\n¹⁷ በፍርድ ቀን ድፍረት ይሆንልን ዘንድ ፍቅር በዚህ ከእኛ ጋር ተፈጽሞአል፤ እርሱ እንዳለ እኛ ደግሞ እንዲሁ በዚህ ዓለም ነንና።\n" },
                    { title: "ሐዋርያት 20", main: "²⁸ በገዛ ደሙ የዋጃትን የእግዚአብሔርን ቤተ ክርስቲያን ትጠብቁአት ዘንድ መንፈስ ቅዱስ እናንተን ጳጳሳት አድርጎ ለሾመባት ለመንጋው ሁሉና ለራሳችሁ ተጠንቀቁ።\n²⁹-³⁰ ከሄድሁ በኋላ ለመንጋው የማይራሩ ጨካኞች ተኩላዎች እንዲገቡባችሁ፥ ደቀ መዛሙርትንም ወደ ኋላቸው ይስቡ ዘንድ ጠማማ ነገርን የሚናገሩ ሰዎች በመካከላችሁ እንዲነሡ እኔ አውቃለሁ።\n" },
                    { title: "ምስባክ", main: "እዜምር ወእሌቡ ፍኖተ ንጹሐ። ማእዜ ትመጽእ ኀቤየ። ወአሐውር በየዋሃተ ልብየ ማእከለ ቤትየ።" },
                    { title: "ትርጉም", main: "አቤቱ፥ ምሕረትንና ፍርድን እቀኝልሃለሁ።\n²እዘምራለሁ፥ ንጹሕ መንገዱንም አስተውላለሁ፤ ወደ እኔ መቼ ትመጣለህ? በቤቴ መካከል በልቤ ቅንነት እሄዳለሁ።\n መዝ 100፥1-2።" },
                    { title: "ወንጌል 📖ማቴዎስ 5", main: "¹ ሕዝቡንም አይቶ ወደ ተራራ ወጣ፤ በተቀመጠም ጊዜ ደቀ መዛሙርቱ ወደ እርሱ ቀረቡ፤\n² አፉንም ከፍቶ አስተማራቸው እንዲህም አለ፦\n³ በመንፈስ ድሆች የሆኑ ብፁዓን ናቸው፥ መንግሥተ ሰማያት የእነርሱ ናትና።\n⁴ የሚያዝኑ ብፁዓን ናቸው፥ መፅናናትን ያገኛሉና።\n⁵ የዋሆች ብፁዓን ናቸው፥ ምድርን ይወርሳሉና።\n⁶ ጽድቅን የሚራቡና የሚጠሙ ብፁዓን ናቸው፥ ይጠግባሉና።\n⁷ የሚምሩ ብፁዓን ናቸው፥ ይማራሉና።\n⁸ ልበ ንጹሖች ብፁዓን ናቸው፥ እግዚአብሔርን ያዩታልና።\n⁹ የሚያስተራርቁ ብፁዓን ናቸው፥ የእግዚአብሔር ልጆች ይባላሉና።\n¹⁰ ስለ ጽድቅ የሚሰደዱ ብፁዓን ናቸው፥ መንግሥተ ሰማያት የእነርሱ ናትና።\n¹¹ ሲነቅፉአችሁና ሲያሳድዱአችሁ በእኔም ምክንያት ክፉውን ሁሉ በውሸት ሲናገሩባችሁ ብፁዓን ናችሁ።\n¹² ዋጋችሁ በሰማያት ታላቅ ነውና ደስ ይበላችሁ፥ ሐሴትም አድርጉ፤ ከእናንተ በፊት የነበሩትን ነቢያትን እንዲሁ አሳድደዋቸዋልና።\n¹³ እናንተ የምድር ጨው ናችሁ፤ ጨው አልጫ ቢሆን ግን በምን ይጣፍጣል? ወደ ውጭ ተጥሎ በሰው ከመረገጥ በቀር ወደ ፊት ለምንም አይጠቅምም።\n¹⁴ እናንተ የዓለም ብርሃን ናችሁ። በተራራ ላይ ያለች ከተማ ልትሰወር አይቻላትም።\n¹⁵ መብራትንም አብርተው ከዕንቅብ በታች አይደለም እንጂ በመቅረዙ ላይ ያኖሩታል በቤት ላሉት ሁሉም ያበራል።\n¹⁶ መልካሙን ሥራችሁን አይተው በሰማያት ያለውን አባታችሁን እንዲያከብሩ ብርሃናችሁ እንዲሁ በሰው ፊት ይብራ። \n " },
                    { title: "ቅዳሴ", main: "እግዚእነ ቅዳሴ ነው።" }
                ]
            },
            {
                id: 30,
                title: "#የነሐሴ_30_ግጻዌ",
                content: [
                    { title: "ዕብራውያን 11", main: "³² እንግዲህ ምን እላለሁ? ስለ ጌዴዎንና ስለ ባርቅ ስለ ሶምሶንም ስለ ዮፍታሔም ስለ ዳዊትና ስለ ሳሙኤልም ስለ ነቢያትም እንዳልተርክ ጊዜ ያጥርብኛልና።\n³³ እነርሱ በእምነት መንግሥታትን ድል ነሡ፥ ጽድቅን አደረጉ፥ የተሰጠውን የተስፋ ቃል አገኙ፥\n³⁴ የአንበሶችን አፍ ዘጉ፥ የእሳትን ኃይል አጠፉ፥ ከሰይፍ ስለት አመለጡ፥ ከድካማቸው በረቱ፥ በጦርነት ኃይለኞች ሆኑ፥ የባዕድ ጭፍሮችን አባረሩ።\n³⁵ ሴቶች ሙታናቸውን በትንሣኤ ተቀበሉ፤ ሌሎችም መዳንን ሳይቀበሉ የሚበልጠውን ትንሣኤ እንዲያገኙ እስከ ሞት ድረስ ተደበደቡ፤\n³⁶ ሌሎችም መዘበቻ በመሆንና በመገረፍ ከዚህም በላይ በእስራትና በወኅኒ ተፈተኑ፤\n³⁷ በድንጋይ ተወግረው ሞቱ፥ ተፈተኑ፥ በመጋዝ ተሰነጠቁ፥ በሰይፍ ተገድለው ሞቱ፥ ሁሉን እያጡ መከራን እየተቀበሉ እየተጨነቁ የበግና የፍየል ሌጦ ለብሰው ዞሩ፤\n³⁸ ዓለም አልተገባቸውምና በምድረ በዳና በተራራ፥ በዋሻና በምድር ጕድጓድ ተቅበዘበዙ።\n³⁹-⁴⁰ እነዚህም ሁሉ በእምነታቸው ተመስክሮላቸው ሳሉ የተሰጠውን የተስፋ ቃል አላገኙም፥ ያለ እኛ ፍጹማን እንዳይሆኑ እግዚአብሔር ስለ እኛ አንዳች የሚበልጥ ነገርን አስቀድሞ አይቶ ነበርና።\n" },
                    { title: " ይሁዳ 1", main: "¹⁷ እናንተ ግን፥ ወዳጆች ሆይ፥ በጌታችን በኢየሱስ ክርስቶስ ሐዋርያት ቀድሞ የተነገረውን ቃል አስቡ፤\n¹⁸ እነርሱ፦ በመጨረሻው ዘመን በኃጢአተኝነት እንደ ገዛ ምኞታቸው እየሄዱ ዘባቾች ይሆናሉ ብለዋችኋልና።\n¹⁹ እነዚህ የሚያለያዩ ሥጋውያንም የሆኑ መንፈስም የሌላቸው ሰዎች ናቸው።\n²⁰ እናንተ ግን፥ ወዳጆች ሆይ፥ ከሁሉ ይልቅ በተቀደሰ ሃይማኖታችሁ ራሳችሁን ለማነጽ እየተጋችሁ በመንፈስ ቅዱስም እየጸለያችሁ፥\n²¹ ወደ ዘላለም ሕይወት የሚወስደውን የጌታችንን የኢየሱስ ክርስቶስን ምሕረት ስትጠባበቁ በእግዚአብሔር ፍቅር ራሳችሁን ጠብቁ።\n²² አንዳንዶች ተከራካሪዎችንም ውቀሱ፥ አንዳንዶችንም ከእሳት ነጥቃችሁ አድኑ፥\n²³ አንዳንዶችንም በሥጋ የረከሰውን ልብስ እንኳ እየጠላችሁ በፍርሃት ማሩ።\n²⁴ ሳትሰናከሉም እንዲጠብቃችሁ፥ በክብሩም ፊት በደስታ ነውር የሌላችሁ አድርጎ እንዲያቆማችሁ ለሚችለው\n²⁵ ብቻውን ለሆነ አምላክና መድኃኒታችን ከዘመን ሁሉ በፊት አሁንም እስከ ዘላለምም ድረስ በጌታችን በኢየሱስ ክርስቶስ ክብርና ግርማ ኃይልም ሥልጣንም ይሁን፤ አሜን።\n" },
                    { title: "ሐዋርያት 1", main: "¹² በዚያን ጊዜ ደብረ ዘይት ከሚባለው ተራራ ወደ ኢየሩሳሌም ተመለሱ፥ እርሱም ከኢየሩሳሌም የሰንበት መንገድ ያህል የራቀ ነው።\n¹³ በገቡም ጊዜ ወደሚኖሩበት ሰገነት ወጡ፥ ጴጥሮስና ዮሐንስም፥ ያዕቆብም፥ እንድርያስም፥ ፊልጶስም፥ ቶማስም፥ በርተሎሜዎስም፥ ማቴዎስም፥ የእልፍዮስ ልጅ ያዕቆብም፥ ቀናተኛ የሚባለው ስምዖንም፥ የያዕቆብ ልጅ ይሁዳም።\n¹⁴ እነዚህ ሁሉ ከሴቶችና ከኢየሱስ እናት ከማርያም ከወንድሞቹም ጋር በአንድ ልብ ሆነው ለጸሎት ይተጉ ነበር።\n" },
                    { title: "ምስባክ", main: " መንክር ተላህያ ለባሕር። መንክርሰ እግዚአብሔር በአርያሙ። ስምዐ ዚአከ እሙን፡ፈድፋደ።" },
                    { title: "ትርጉም", main: "ከብዙ ውኆች ድምፅ ከባሕርም ታላቅ ሞገድ ይልቅ #እግዚአብሔር በከፍታው ድንቅ ነው። ምስክርህ እጅግ የታመነ ነው፤ አቤቱ፥ እስከ ረጅም ዘመን ድረስ ለቤትህ ቅድስና ይገባል።\n መዝ 92፥4-5" },
                    { title: "ወንጌል 📖ማርቆስ 1 ወይም ሉቃስ 24", main: "¹ የእግዚአብሔር ልጅ የኢየሱስ ክርስቶስ ወንጌል መጀመሪያ።\n²-³ እነሆ፥ መንገድህን የሚጠርግ መልክተኛዬን በፊትህ እልካለሁ የጌታን መንገድ አዘጋጁ ጥርጊያውንም አቅኑ እያለ በምድረ በዳ የሚጮኽ ሰው ድምፅ ተብሎ በነቢዩ በኢሳይያስ እንደ ተጻፈ፥\n⁴ ዮሐንስ በምድረ በዳ እያጠመቀ የንስሐንም ጥምቀት ለኃጢአት ስርየት እየሰበከ መጣ።\n⁵ የይሁዳም አገር ሁሉ የኢየሩሳሌምም ሰዎች ሁሉ ወደ እርሱ ይወጡ ነበር፥ ኃጢአታቸውንም እየተናዘዙ በዮርዳኖስ ወንዝ ከእርሱ ይጠመቁ ነበር።\n⁶ ዮሐንስም የግመል ጠጉር ለብሶ በወገቡ ጠፍር ይታጠቅ አንበጣና የበረሀ ማርም ይበላ ነበር።\n⁷ ተጎንብሼ የጫማውን ጠፍር መፍታት የማይገባኝ ከእኔ የሚበረታ በኋላዬ ይመጣል።\n⁸ እኔ በውኃ አጠመቅኋችሁ እርሱ ግን በመንፈስ ቅዱስ ያጠምቃችኋል እያለ ይሰብክ ነበር።\n\n ወይም \n\n¹³ እነሆም፥ ከእነርሱ ሁለቱ በዚያ ቀን ከኢየሩሳሌም ስድሳ ምዕራፍ ያህል ወደሚርቅ ኤማሁስ ወደሚባል መንደር ይሄዱ ነበር፤\n¹⁴ ስለዚህም ስለ ሆነው ነገር ሁሉ እርስ በርሳቸው ይነጋገሩ ነበር።\n¹⁵ ሲነጋገሩና ሲመራመሩም፥ ኢየሱስ ራሱ ቀርቦ ከእነርሱ ጋር ይሄድ ነበር፤\n¹⁶ ነገር ግን እንዳያውቁት ዓይናቸው ተይዞ ነበር።\n¹⁷ እርሱም፦ እየጠወለጋችሁ ስትሄዱ፥ እርስ በርሳችሁ የምትነጋገሩአቸው እነዚህ ነገሮች ምንድር ናቸው? አላቸው።\n¹⁸ ቀለዮጳ የሚባልም አንዱ መልሶ፦ አንተ በኢየሩሳሌም እንግዳ ሆነህ ለብቻህ ትኖራለህን? በእነዚህ ቀኖች በዚያ የሆነውን ነገር አታውቅምን? አለው።\n¹⁹ እርሱም፦ ይህ ምንድር ነው? አላቸው። እነርሱም እንዲህ አሉት፦ በእግዚአብሔርና በሕዝቡ ሁሉ ፊት በሥራና በቃል ብርቱ ነቢይ ስለ ነበረው ስለ ናዝሬቱ ስለ ኢየሱስ፤\n²⁰ እርሱንም የካህናት አለቆችና መኳንንቶቻችን ለሞት ፍርድ እንዴት አሳልፈው እንደ ሰጡትና እንደ ሰቀሉት ነው።\n²¹ እኛ ግን እስራኤልን እንዲቤዥ ያለው እርሱ እንደ ሆነ ተስፋ አድርገን ነበር፤ ደግሞም ከዚህ ሁሉ ጋር ይህ ከሆነ ዛሬ ሦስተኛው ቀን ነው።\n²² ደግሞም ከእኛ ውስጥ ማልደው ከመቃብሩ ዘንድ የነበሩት አንዳንድ ሴቶች አስገረሙን፤\n²³ ሥጋውንም ባጡ ጊዜ፦ ሕያው ነው የሚሉ የመላእክትን ራእይ ደግሞ አየን ሲሉ መጥተው ነበር።\n²⁴ ከእኛም ጋር ከነበሩት ወደ መቃብር ሄደው ሴቶች እንደ ተናገሩት ሆኖ አገኙት፥ እርሱን ግን አላዩትም።\n²⁵ እርሱም፦ እናንተ የማታስተውሉ፥ ነቢያትም የተናገሩትን ሁሉ ልባችሁ ከማመን የዘገየ፤\n²⁶ ክርስቶስ ይህን መከራ ይቀበል ዘንድና ወደ ክብሩ ይገባ ዘንድ ይገባው የለምን? አላቸው።\n²⁷ ከሙሴና ከነቢያት ሁሉ ጀምሮ ስለ እርሱ በመጻሕፍት ሁሉ የተጻፈውን ተረጐመላቸው።\n²⁸ ወደሚሄዱበትም መንደር ቀረቡ፥ እርሱም ሩቅ የሚሄድ መሰላቸው።\n²⁹ እነርሱ፦ ከእኛ ጋር እደር፥ ማታ ቀርቦአልና ቀኑም ሊመሽ ጀምሮአል ብለው ግድ አሉት፤ ከእነርሱም ጋር ሊያድር ገባ።\n³⁰ ከእነርሱም ጋር በማዕድ ተቀምጦ ሳለ እንጀራውን አንሥቶ ባረከው፥ ቈርሶም ሰጣቸው፤\n³¹ ዓይናቸውም ተከፈተ፥ አወቁትም፤ እርሱም ከእነርሱ ተሰወረ።\n³² እርስ በርሳቸውም፦ በመንገድ ሲናገረን መጻሕፍትንም ሲከፍትልን ልባችን ይቃጠልብን አልነበረምን? ተባባሉ። \n " },
                    { title: "✝️ቅዳሴ", main: "ሐዋርያት ቅዳሴ ነው።" }
                ]
            }
        ]
    },
    "Pagume": {
        days: [
            {
                id: 1,
                title: "ጳጒሜ 1",
                content: [
                    { title: " ፊልጵስዩስ 1", main: "¹² ነገር ግን፥ ወንድሞች ሆይ፥ ይህ የደረሰብኝ በእውነት ወንጌልን ለማስፋት እንደ ሆነ ታውቁ ዘንድ እወዳለሁ።\n¹³ ስለዚህም እስራቴ ስለ ክርስቶስ እንዲሆን በንጉሥ ዘበኞች ሁሉና በሌሎች ሁሉ ዘንድ ተገልጦአል፥\n¹⁴ በጌታም ካሉት ወንድሞች የሚበዙት ስለ እስራቴ ታምነው የእግዚአብሔርን ቃል እንዲነግሩ ያለ ፍርሃት ከፊት ይልቅ ይደፍራሉ።\n¹⁵ አንዳንዶች ከቅንአትና ከክርክር እንኳ ሌሎች ግን ከበጎ ፈቃድ የተነሣ ክርስቶስን ይሰብኩታል፤\n¹⁶ እነዚህ ወንጌልን መመከቻ ለማድረግ እንደ ተሾምሁ አውቀው በፍቅር ይሰብካሉ፥\n¹⁷ እነዚያ ግን በእስራቴ ላይ መከራን ሊያመጡብኝ መስሎአቸው፥ ለወገናቸው የሚጠቅም ፈልገው በቅን አሳብ ሳይሆኑ ስለ ክርስቶስ ያወራሉ።\n¹⁸ ምን አለ? ቢሆንም በሁሉ ጎዳና፥ በማመካኘት ቢሆን ወይም በቅንነት ቢሆን፥ ክርስቶስ ይሰበካል ስለዚህም ደስ ብሎኛል።\n¹⁹ ወደ ፊትም ደግሞ ደስ ይለኛል፤ ይህ በጸሎታችሁና በኢየሱስ ክርስቶስ መንፈስ መሰጠት ለመዳኔ እንዲሆንልኝ አውቃለሁና፥\n²⁰ ይህ ናፍቆቴ ተስፋዬም ነውና፤ በአንድ ነገር እንኳ አላፍርም ነገር ግን በሕይወት ብኖር ወይም ብሞት፥ ክርስቶስ በግልጥነት ሁሉ እንደ ወትሮው አሁን ደግሞ በስጋዬ ይከብራል።\n²¹ ለእኔ ሕይወት ክርስቶስ፥ ሞትም ጥቅም ነውና።\n²² ነገር ግን በስጋ መኖር ለእኔ የሥራ ፍሬ ቢሆን፥ ምን እንድመርጥ ኣላስታውቅም።\n²³ በእነዚህም በሁለቱ እጨነቃለሁ፤ ልሄድ ከክርስቶስም ጋር ልኖር እናፍቃለሁ፥ ከሁሉ ይልቅ እጅግ የሚሻል ነውና፤\n²⁴ ነገር ግን በሥጋ መኖሬ ስለ እናንተ እጅግ የሚያስፈልግ ነው።\n" },
                    { title: "1ኛ ዮሐንስ 5", main: "¹ ክርስቶስ ነው ብሎ በኢየሱስ የሚያምን ሁሉ ከእግዚአብሔር ተወልዶአል፥ ወላጁንም የሚወድ ሁሉ ከእርሱ የተወለደውን ደግሞ ይወዳል።\n² እግዚአብሔርን ስንወድ ትእዛዛቱንም ስናደርግ የእግዚአብሔርን ልጆች እንድንወድ በዚህ እናውቃለን።\n³ ትእዛዛቱን ልንጠብቅ የእግዚአብሔር ፍቅር ይህ ነውና፤ ትእዛዛቱም ከባዶች አይደሉም።\n⁴ ከእግዚአብሔር የተወለደ ሁሉ ዓለምን ያሸንፋልና፤ ዓለምንም የሚያሸንፈው እምነታችን ነው።\n⁵ ኢየሱስም የእግዚአብሔር ልጅ እንደ ሆነ ከሚያምን በቀር ዓለምን የሚያሸንፍ ማን ነው?\n" },
                    { title: "ሐዋርያት 18", main: "²¹ ነገር ግን ሲሰናበታቸው፦ የሚመጣውን በዓል በኢየሩሳሌም አደርግ ዘንድ ይገባኛል እግዚአብሔር ቢፈቅድ ግን ወደ እናንተ ደግሞ እመለሳለሁ አላቸው። ከኤፌሶንም በመርከብ ተነሣ።\n²² ወደ ቂሣርያም በደረሰ ጊዜ ወጥቶ ለቤተ ክርስቲያን ሰላምታ ከሰጠ በኋላ ወደ አንጾኪያ ወረደ።\n²³ ጥቂት ቀንም ቆይቶ ወጣ፥ ደቀ መዛሙርትንም ሁሉ እያጸና በገላትያ አገርና በፍርግያ በተራ አለፈ።\n²⁴ በወገኑም የእስክንድርያ ሰው የሆነ ነገር አዋቂ የነበረ አጵሎስ የሚሉት አንድ አይሁዳዊ ሰው ወደ ኤፌሶን ወረደ፤ እርሱም በመጻሕፍት እውቀት የበረታ ነበረ።\n²⁵ እርሱ የጌታን መንገድ የተማረ ነበረ፥ የዮሐንስንም ጥምቀት ብቻ አውቆ በመንፈስ ሲቃጠል ስለ ኢየሱስ ይናገርና በትክክል ያስተምር ነበር።\n²⁶ እርሱም በምኵራብ ገልጦ ይናገር ጀመር። ጵርስቅላና አቂላም በሰሙት ጊዜ፥ ወስደው የእግዚአብሔርን መንገድ ከፊት ይልቅ በትክክል ገለጡለት።\n²⁷ እርሱም ወደ አካይያ ማለፍ በፈቀደ ጊዜ፥ ወንድሞቹ አጸናኑት፥ ይቀበሉትም ዘንድ ወደ ደቀ መዛሙርት ጻፉለት፤ በደረሰም ጊዜ አምነው የነበሩትን በጸጋ እጅግ ይጠቅማቸው ነበር፤\n" },
                    { title: "ምስባክ", main: "እስመ ጽድቀ ወምጽዋተ ያበድር እግዚአብሔር። እግዚአብሔር ይሁብ ክብረ ወሞገሰ። እግዚአብሔር ኢያስተፄንሶሙ እምበረከቱ ለእለ የሐውሩ በየዋሃት።\n" },
                    { title: "ትርጉም", main: "“እግዚአብሔር አምላክ ምሕረትንና እውነትን ስለ ወደደ፥ ሞገስንና ክብርን ይሰጣል፤ እግዚአብሔር በቅንነት የሚሄዱትን ከመልካም ነገር አያሳጣቸውም።” መዝ 83፥11።\n" },
                    { title: "ወንጌል ማቴዎስ 14", main: "¹ በዚያ ዘመን የአራተኛው ክፍል ገዥ ሄሮድስ የኢየሱስን ዝና ሰማ፥\n² ለሎሌዎቹም፦ ይህ መጥምቁ ዮሐንስ ነው፤ እርሱ ከሙታን ተነሥቶአል፥ ስለዚህም ኃይል በእርሱ ይደረጋል አለ።\n³ ሄሮድስ በወንድሙ በፊልጶስ ሚስት በሄሮድያዳ ምክንያት ዮሐንስን አስይዞ አሳስሮት በወህኒ አኑሮት ነበርና፤\n⁴ ዮሐንስ፦ እርስዋ ለአንተ ትሆን ዘንድ አልተፈቀደም ይለው ነበርና።\n⁵ ሊገድለውም ወዶ ሳለ፥ ሕዝቡ እንደ ነቢይ ስለ አዩት ፈራቸው።\n⁶ ነገር ግን ሄሮድስ የተወለደበት ቀን በሆነ ጊዜ፥ የሄሮድያዳ ልጅ በመካከላቸው ዘፈነች ሄሮድስንም ደስ አሰኘችው፤\n⁷ ስለዚህም የምትለምነውን ሁሉ እንዲሰጣት በመሐላ ተስፋ አደረገላት።\n" },
                    { title: "ቅዳሴ", main: "ዮሐንስ_ወልደ_ነጎድጓድ ቅዳሴ ነው።" }
                ]
            }, {
                id: 2,
                title: "ጳጒሜ 2",
                content: [
                    { title: " ቲቶ 1", main: "¹-² የእግዚአብሔር ባሪያና የኢየሱስ ክርስቶስ ሐዋርያ የሆነ ጳውሎስ፥ በእግዚአብሔር ለተመረጡት እምነት እንዲሆንላቸው በዘላለምም ሕይወት ተስፋ እንደ አምልኮት ያለውን እውነት እንዲያውቁ የተላከ፤ ስለዚህም ሕይወት የማይዋሽ እግዚአብሔር ከዘላለም ዘመናት በፊት ተስፋ ሰጠ፥\n³ በዘመኑም ጊዜ፥ መድኃኒታችን እግዚአብሔር እንዳዘዘ፥ ለእኔ አደራ በተሰጠኝ ስብከት ቃሉን ገለጠ፤\n⁴ በሃይማኖት ኅብረት እውነተኛ ልጄ ለሚሆን ለቲቶ፤ ከእግዚአብሔር አብ ከመድኃኒታችንም ከጌታ ከኢየሱስ ክርስቶስ ጸጋና ምሕረት ሰላምም ይሁን።\n⁵ ስለዚህ ምክንያት የቀረውን እንድታደራጅ በየከተማውም፥ እኔ አንተን እንዳዘዝሁ፥ ሽማግሌዎችን እንድትሾም በቀርጤስ ተውሁህ፤\n⁶ የማይነቀፍና የአንዲት ሚስት ባል የሚሆን፥ የሚያምኑም ልጆች ያሉት፥ ስለ መዳራትም ወይም ስለ አለመታዘዝ የማይከሰስ ማንም ቢኖር፥ ሹመው።\n⁷ ኤጲስ ቆጶስ፥ እንደ እግዚአብሔር መጋቢ፥ የማይነቀፍ ሊሆን ይገባዋልና፤ የማይኮራ፥ የማይቆጣ፥ የማይሰክር፥ የማይጨቃጨቅ፥ ነውረኛ ረብ የማይወድ፥\n⁸ ነገር ግን እንግዳ ተቀባይ፥ በጎ የሆነውን ነገር የሚወድ፥ ጠንቃቃ፥ ጻድቅ፥ ቅዱስ፥ ራሱን የሚገዛ ይሁን፤\n⁹ ሕይወት በሚገኝበት ትምህርት ደግሞ ሊመክር ተቃዋሚዎቹንም ሊወቅስ ይችል ዘንድ፥ እንደተማረው በታመነ ቃል ይጽና።\n¹⁰ የማይታዘዙና ከንቱ የሚናገሩ የሚያታልሉ ይልቁንም ከተገረዙት ወገን የሚሆኑ ብዙ ናቸውና፤\n" },
                    { title: "2ኛ ጴጥሮስ 3", main: "⁷ አሁን ያሉ ሰማያትና ምድር ግን እግዚአብሔርን የማያመልኩት ሰዎች እስከሚጠፉበት እስከ ፍርድ ቀን ድረስ ተጠብቀው በዚያ ቃል ለእሳት ቀርተዋል።\n⁸ እናንተ ግን ወዳጆች ሆይ፥ በጌታ ዘንድ አንድ ቀን እንደ ሺህ ዓመት፥ ሺህ ዓመትም እንደ አንድ ቀን እንደ ሆነ ይህን አንድ ነገር አትርሱ።\n⁹ ለአንዳንዶች የሚዘገይ እንደሚመስላቸው ጌታ ስለ ተስፋ ቃሉ አይዘገይም፥ ነገር ግን ሁሉ ወደ ንስሐ እንዲደርሱ እንጂ ማንም እንዳይጠፋ ወዶ ስለ እናንተ ይታገሣል።\n¹⁰ የጌታው ቀን ግን እንደ ሌባ ሆኖ ይመጣል፤ በዚያም ቀን ሰማያት በታላቅ ድምፅ ያልፋሉ፥ የሰማይም ፍጥረት በትልቅ ትኵሳት ይቀልጣል፥ ምድርም በእርስዋም ላይ የተደረገው ሁሉ ይቃጠላል።\n¹¹-¹² ይህ ሁሉ እንዲህ የሚቀልጥ ከሆነ፥ የእግዚአብሔርን ቀን መምጣት እየጠበቃችሁና እያስቸኰላችሁ፥ በቅዱስ ኑሮ እግዚአብሔርንም በመምሰል እንደ ምን ልትሆኑ ይገባችኋል? ስለዚያ ቀን ሰማያት ተቃጥለው ይቀልጣሉ የሰማይም ፍጥረት በትልቅ ትኵሳት ይፈታል፤\n¹³ ነገር ግን ጽድቅ የሚኖርባትን አዲስ ሰማይና አዲስ ምድር እንደ ተስፋ ቃሉ እንጠብቃለን።\n" },
                    { title: "ሐዋርያት 4", main: "³¹ ከጸለዩም በኋላ ተሰብስበው የነበሩበት ስፍራ ተናወጠ፥ በሁሉም መንፈስ ቅዱስ ሞላባቸው፥ የእግዚአብሔርንም ቃል በግልጥ ተናገሩ። \n³² ያመኑትም ሕዝብ አንድ ልብ አንዲትም ነፍስ ነበሩአቸው፥ ገንዘባቸውም ሁሉ በአንድነት ነበረ እንጂ ካለው አንድ ነገር ስንኳ የራሱ እንደ ሆነ ማንም አልተናገረም።\n³³ ሐዋርያትም የጌታን የኢየሱስ ክርስቶስን ትንሣኤ በታላቅ ኃይል ይመሰክሩ ነበር፤ በሁሉም ላይ ታላቅ ጸጋ ነበረባቸው።\n³⁴ በመካከላቸው አንድ ስንኳ ችግረኛ አልነበረምና፤ መሬት ወይም ቤት ያላቸው ሁሉ እየሸጡ የተሸጠውን ዋጋ ያመጡ ነበርና፥\n³⁵ በሐዋርያትም እግር አጠገብ ያኖሩ ነበር፤ ማናቸውም እንደሚፈልግ መጠን ለእያንዳንዱ ያካፍሉት ነበር።\n" },
                    { title: "ምስባክ", main: "ቀዳሚሃ ለጥበብ ፈሪሃ እግዚአብሔር። ምክር ሠናይት ለኵሉ ዘይገብራ። ወስብሐቲሁኒ ይነብር ለዓለም።" },
                    { title: "ትርጉም", main: "“የጥበብ መጀመሪያ እግዚአብሔርን መፍራት ነው፥ ለሚያደርጓትም ሁሉ ደኅና ማስተዋል አላቸው፤ ምስጋናውም ለዘላለም ይኖራል።” መዝ 110፥10።" },
                    { title: "ወንጌል ሉቃስ 10", main: "¹ ከዚህም በኋላ ጌታ ሌሎቹን ሰብዓ ሾመ፥ ሁለት ሁለትም አድርጎ እርሱ ሊሄድበት ወዳለው ከተማና ስፍራ ሁሉ በፊቱ ላካቸው።\n² አላቸውም፦ መከሩስ ብዙ ነው፥ ሠራተኞች ግን ጥቂቶች ናቸው፤ እንግዲህ የመከሩን ጌታ ለመከሩ ሠራተኞች እንዲልክ ለምኑት።\n³ ሂዱ፤ እነሆ፥ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ።\n⁴ ኮረጆም ከረጢትም ጫማም አትያዙ፤ በመንገድም ለማንም እጅ አትንሡ።\n⁵ ወደምትገቡበት ቤት ሁሉ አስቀድማችሁ፦ ሰላም ለዚህ ቤት ይሁን በሉ።\n⁶ በዚያም የሰላም ልጅ ቢኖር፥ ሰላማችሁ ያድርበታል፤ አለዚያም ይመለስላችኋል።\n⁷ በዚያም ቤት ከእነርሱ ዘንድ ካለው እየበላችሁና እየጠጣችሁ ተቀመጡ፤ ለሠራተኛ ደመወዙ ይገባዋልና። ከቤት ወደ ቤት አትተላለፉ።\n⁸ ወደምትገቡባትም ከተማ ሁሉ ቢቀበሉአችሁ፥ ያቀረቡላችሁን ብሉ፤\n⁹ በእርስዋም ያሉትን ድውዮችን ፈውሱና፦ የእግዚአብሔር መንግሥት ወደ እናንተ ቀረበች በሉአቸው።\n¹⁰ ነገር ግን ወደምትገቡባት ከተማ ሁሉ ባይቀበሉአችሁ፥ ወደ አደባባይዋ ወጥታችሁ፦ \n¹¹ ከከተማችሁ የተጣበቀብንን ትቢያ እንኳን እናራግፍላችኋለን፤ የእግዚአብሔር መንግሥት ግን ወደ እናንተ እንደ ቀረበች ይህን እወቁ በሉ። \n" },
                    { title: "ቅዳሴ", main: "ሐዋርያት ቅዳሴ ነው።" }
                ]
            }, {
                id: 3,
                title: "ጳጒሜ 3",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            }, {
                id: 4,
                title: "ጳጒሜ 4",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            }, {
                id: 5,
                title: "ጳጒሜ 5",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            }, {
                id: 6,
                title: "ጳጒሜ 6",
                content: [
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "", main: "" },
                    { title: "ምስባክ", main: "" },
                    { title: "ትርጉም", main: "" },
                    { title: "ወንጌል", main: "" },
                    { title: "ቅዳሴ", main: "ዲዮስቆሮስ ቅዳሴ ነው።" }
                ]
            }
        ],
    }
    // ... other months
};

const months = [
    "Meskerem", "Tikimt", "Hidar", "Tahsas",
    "Tir", "Yekatit", "Megabit", "Miazia",
    "Ginbot", "Sene", "Hamle", "Nehasse", "Pagume"
];

const Gitsawe = () => {
    const [selectedMonth, setSelectedMonth] = useState(null);
    const [selectedDay, setSelectedDay] = useState(null);
    const [monthData, setMonthData] = useState([]);
    const [loading, setLoading] = useState(false);
    const [error, setError] = useState(null);
    const [dayData, setDayData] = useState(null);
    const [abortController, setAbortController] = useState(null);

    // Fetch month data when selectedMonth changes
    useEffect(() => {
        if (!selectedMonth) return;

        const controller = new AbortController();
        setAbortController(controller);

        const fetchMonthData = async () => {
            setLoading(true);
            setError(null);
            setDayData(null);
            setSelectedDay(null);
            setMonthData([]);

            try {
                // Simulate API call with mock data
                await new Promise(resolve => setTimeout(resolve, 300));

                if (controller.signal.aborted) {
                    throw new DOMException('Aborted', 'AbortError');
                }

                const data = mockGitsaweData[selectedMonth];
                if (!data) {
                    throw new Error(`Data not available for ${selectedMonth}`);
                }

                if (data && Array.isArray(data.days)) {
                    setMonthData(data.days);
                } else {
                    throw new Error('Invalid data format: "days" array not found');
                }
            } catch (err) {
                if (err.name !== 'AbortError') {
                    setError(err.message);
                    setMonthData([]);
                }
            } finally {
                setLoading(false);
            }
        };

        fetchMonthData();

        return () => {
            if (controller) {
                controller.abort();
            }
        };
    }, [selectedMonth]);

    // Update dayData when selectedDay or monthData changes
    useEffect(() => {
        if (selectedDay !== null && Array.isArray(monthData)) {
            const foundDay = monthData.find(item => item.id === selectedDay);
            setDayData(foundDay || null);
        } else {
            setDayData(null);
        }
    }, [selectedDay, monthData]);

    const handleMonthClick = (month) => {
        if (abortController) {
            abortController.abort();
        }
        setSelectedMonth(month);
    };

    // Get days in month (Pagume is 5 days, rest 30)
    const getDaysForMonth = (month) => {
        if (month === "Pagume") return Array.from({ length: 5 }, (_, i) => i + 1);
        return Array.from({ length: 30 }, (_, i) => i + 1);
    };

    // Navigation handlers
    const handlePrev = () => {
        if (selectedDay === null || selectedMonth === null) return;

        const currentMonthIndex = months.indexOf(selectedMonth);

        if (selectedDay === 1) {
            // Navigate to previous month
            const newMonthIndex = currentMonthIndex === 0 ? months.length - 1 : currentMonthIndex - 1;
            const newMonth = months[newMonthIndex];
            setSelectedMonth(newMonth);
            setSelectedDay(getDaysForMonth(newMonth).length);
        } else {
            // Previous day in same month
            setSelectedDay(selectedDay - 1);
        }
    };

    const handleNext = () => {
        if (selectedDay === null || selectedMonth === null) return;

        const currentMonthIndex = months.indexOf(selectedMonth);
        const daysInMonth = getDaysForMonth(selectedMonth);

        if (selectedDay === daysInMonth.length) {
            // Navigate to next month
            const newMonthIndex = (currentMonthIndex + 1) % months.length;
            const newMonth = months[newMonthIndex];
            setSelectedMonth(newMonth);
            setSelectedDay(1);
        } else {
            // Next day in same month
            setSelectedDay(selectedDay + 1);
        }
    };

    const handleFirstDay = () => {
        if (selectedMonth === null) return;
        setSelectedDay(1);
    };

    const handleLastDay = () => {
        if (selectedMonth === null) return;
        const daysInMonth = getDaysForMonth(selectedMonth);
        setSelectedDay(daysInMonth.length);
    };

    return (
        <div className='gitsawe-container'>
            <h2>Welcome to Gitsawe Page</h2>
            <p>Select a month and day to view its details.</p>

            {/* Month Buttons */}
            <div className="month-container">
                {months.map((month) => (
                    <button
                        key={month}
                        className={`month-btn ${selectedMonth === month ? 'active' : ''}`}
                        onClick={() => handleMonthClick(month)}
                        disabled={loading}
                    >
                        {month}
                    </button>
                ))}
            </div>

            {/* Loading and Error */}
            {loading && <div className="loading">Loading {selectedMonth} data...</div>}
            {error && <div className="error">Error: {error}</div>}

            {/* Days Buttons */}
            {selectedMonth && monthData.length > 0 && !loading && (
                <div className="days-container">
                    {getDaysForMonth(selectedMonth).map((day) => (
                        <button
                            key={day}
                            className={`day-btn ${selectedDay === day ? 'active' : ''}`}
                            onClick={() => setSelectedDay(day)}
                        >
                            {day}
                        </button>
                    ))}
                </div>
            )}

            {/* Display Selected Day Content with Navigation */}
            {dayData && (
                <div className="content-display">
                    <div className="navigation-controls">
                        <div className="nav-btn-group">
                            <button
                                onClick={handleFirstDay}
                                disabled={loading}
                                className="nav-btn first-last-btn"
                            >
                                First Day
                            </button>
                            <button
                                onClick={handlePrev}
                                disabled={loading}
                                className="nav-btn"
                            >
                                &larr; Previous
                            </button>
                        </div>

                        <div className="date-info">
                            <h3>{dayData.title}</h3>
                            <p>{selectedMonth} - Day {selectedDay}</p>
                        </div>

                        <div className="nav-btn-group">
                            <button
                                onClick={handleNext}
                                disabled={loading}
                                className="nav-btn"
                            >
                                Next &rarr;
                            </button>
                            <button
                                onClick={handleLastDay}
                                disabled={loading}
                                className="nav-btn first-last-btn"
                            >
                                Last Day
                            </button>
                        </div>
                    </div>
                    {/* 
          <div className=content>
            {Array.isArray(dayData.content) ? (
              dayData.content.map((section, idx) => (
                <div key={idx} className="content-section">
                  <strong>{section.title}</strong>
                  <p>
                    {section.main.split("\n").map((line, i) => (
                      <React.Fragment key={i}>
                        {line}
                        <br />
                      </React.Fragment>
                    ))}
                  </p>

                </div>
              ))
            ) : (
              <p>{dayData.content}</p>
            )}
          </div> */}
                    <div className="content">
                        {Array.isArray(dayData.content) ? (
                            dayData.content.map((section, idx) => (
                                <div key={idx} className="content-section">
                                    <strong>{section.title}</strong>
                                    <p
                                        dangerouslySetInnerHTML={{
                                            __html: section.main.replace(/\n/g, "<br />")
                                        }}
                                    />
                                </div>
                            ))
                        ) : (
                            <p
                                dangerouslySetInnerHTML={{
                                    __html: dayData.content.replace(/\n/g, "<br />")
                                }}
                            />
                        )}
                    </div>

                </div>
            )}
        </div>
    );
};

export default Gitsawe;